<unk>	0
<s>	0
</s>	0
▁ⲛ	-0
ⲟⲩ	-1
▁ⲉ	-2
▁ⲁ	-3
▁ⲙ	-4
ⲡⲉ	-5
ⲧⲉ	-6
▁ϩ	-7
▁ⲁⲩ	-8
ⲛⲉ	-9
ⲉⲓ	-10
ⲛⲁ	-11
ϫⲉ	-12
▁ⲁⲩⲱ	-13
ⲧⲁ	-14
ⲟⲥ	-15
ⲣⲉ	-16
ⲁⲓ	-17
ⲟⲗ	-18
▁.	-19
▁ⲙⲡ	-20
▁ⲡⲉ	-21
ⲟⲟⲩ	-22
▁ϫⲉ	-23
ⲛⲟⲩ	-24
▁ⲡ	-25
ⲙⲁ	-26
ⲃⲟⲗ	-27
ⲧⲛ	-28
▁ⲉⲃⲟⲗ	-29
▁ⲛⲁ	-30
▁ⲉⲧ	-31
ⲙⲉ	-32
ϩⲉ	-33
ⲇⲉ	-34
ⲣⲟ	-35
ⲓⲥ	-36
ϣⲁ	-37
ⲟⲉⲓ	-38
ⲕⲁ	-39
▁ⲇⲉ	-40
▁ⲙⲙ	-41
ⲛⲧ	-42
ⲣⲁ	-43
▁ⲁϥ	-44
ⲧⲏ	-45
▁ⲛⲧ	-46
▁ⲙⲡⲉ	-47
▁ⲛⲉ	-48
ⲟⲛ	-49
▁ⲙⲛ	-50
ⲥⲁ	-51
ϫⲟⲉⲓ	-52
▁ⲛⲧⲉ	-53
▁ⲉϩ	-54
ϫⲟⲉⲓⲥ	-55
▁ⲟⲩ	-56
ⲙⲡ	-57
ⲛⲟ	-58
ϩⲏ	-59
▁·	-60
▁ϩⲛ	-61
ϫⲱ	-62
▁ⲛⲛⲉ	-63
ⲱⲧ	-64
ϣⲱ	-65
ⲣⲱ	-66
▁ⲛⲟⲩ	-67
ⲗⲁ	-68
ϭⲓ	-69
ⲃⲉ	-70
ⲥⲉ	-71
ⲓⲁ	-72
ⲣⲁⲓ	-73
▁ⲉϥ	-74
ⲁⲣ	-75
▁ⲉⲩ	-76
ⲟⲟ	-77
ϣⲏ	-78
ⲱⲛ	-79
ⲁⲩ	-80
ⲛⲟⲩⲧⲉ	-81
ϣⲉ	-82
ϫⲓ	-83
ⲛⲧⲁ	-84
▁ⲁⲛ	-85
▁ϩⲓ	-86
▁ⲧⲏ	-87
ϣⲱⲡⲉ	-88
▁ⲛϭⲓ	-89
ϩⲏⲧ	-90
ϩⲁ	-91
ⲟⲩⲛ	-92
▁ⲧⲉ	-93
ⲓⲙ	-94
ⲏⲥ	-95
ϣⲏⲣⲉ	-96
▁ⲉⲣⲟ	-97
▁ⲉⲡ	-98
ⲣⲟⲩ	-99
ⲙⲡⲉ	-100
ⲕⲉ	-101
▁ⲉϩⲣⲁⲓ	-102
ⲥⲱ	-103
ⲟϥ	-104
ϩⲓ	-105
ⲙⲟⲩ	-106
▁ϣⲁ	-107
ϩⲟⲟⲩ	-108
▁ⲧ	-109
ⲁϥ	-110
ⲧⲟⲩ	-111
▁ⲛⲧⲁ	-112
▁ϩⲙⲡ	-113
ⲣⲱⲙⲉ	-114
ⲃⲱ	-115
ⲙⲙⲁ	-116
ⲏⲩ	-117
ⲡⲁ	-118
▁ⲉⲧⲉ	-119
ⲙⲛⲧ	-120
ⲏⲗ	-121
▁ϯ	-122
ⲧϥ	-123
ⲛⲁⲩ	-124
▁ⲛⲛ	-125
▁ϩⲛⲟⲩ	-126
ⲕⲁϩ	-127
ⲟⲣ	-128
ϣⲁϫⲉ	-129
▁ⲛⲁⲓ	-130
▁ⲛⲓⲙ	-131
ⲟⲩⲱ	-132
▁ⲅ	-133
▁ⲉϫ	-134
▁ⲙⲙⲟⲥ	-135
ϩⲉⲛ	-136
ϩⲙ	-137
▁ⲅⲁⲣ	-138
ϩⲟ	-139
ⲣⲓ	-140
ⲙⲏ	-141
▁ⲡⲉϫ	-142
ⲧⲟ	-143
▁ⲛⲁϥ	-144
ⲕⲱ	-145
▁ⲉϩⲟⲩⲛ	-146
▁ⲧⲁ	-147
ⲣⲉϥ	-148
ⲟⲕ	-149
ⲃⲁ	-150
ⲟⲩⲥ	-151
▁ⲛϩⲏⲧ	-152
ⲃⲱⲕ	-153
▁ⲥ	-154
▁ⲉⲡⲉ	-155
▁ⲧⲏⲣⲟⲩ	-156
ⲟⲙ	-157
ϭⲉ	-158
ⲧⲱ	-159
ⲛⲉⲩ	-160
ⲡϫⲟⲉⲓⲥ	-161
ⲟⲩⲁ	-162
▁ϩⲁ	-163
▁ⲛⲧϩⲉ	-164
▁ⲉⲣ	-165
ⲩⲥ	-166
ⲁⲥ	-167
▁ⲛⲅ	-168
ⲗⲏ	-169
▁ϩⲙⲡⲉ	-170
▁ⲉⲣⲟϥ	-171
ⲱⲧⲙ	-172
▁ⲉⲓ	-173
▁ⲡⲉⲧ	-174
ⲟⲓ	-175
▁ⲙⲡϫⲟⲉⲓⲥ	-176
▁ⲕⲁ	-177
▁ϥ	-178
ⲩⲉ	-179
ⲟⲟⲥ	-180
ⲣⲣⲟ	-181
ⲁⲃ	-182
ⲛⲏ	-183
▁ⲙⲙⲟϥ	-184
▁ⲛⲥⲁ	-185
▁ⲁⲓ	-186
▁ⲥⲉ	-187
ⲙⲟⲥ	-188
ⲕⲟ	-189
ⲥⲟ	-190
ϭⲱ	-191
ⲣⲏ	-192
▁ⲉⲣⲉ	-193
▁ⲡϫⲟⲉⲓⲥ	-194
▁ⲛⲁⲩ	-195
▁ⲡⲉϫⲁϥ	-196
▁ⲛϥ	-197
▁ϩⲛⲧ	-198
▁ⲉⲛⲧⲁ	-199
▁ⲉⲧⲃⲉ	-200
ⲕⲏ	-201
▁ⲛⲥⲉ	-202
ⲣⲁⲏⲗ	-203
ⲓⲥⲣⲁⲏⲗ	-204
▁ⲛⲛⲁ	-205
ⲛⲟⲕ	-206
▁ⲉⲛⲉ	-207
▁ⲙⲡⲉϥ	-208
ϣⲓ	-209
ⲥⲟⲟⲩ	-210
ⲛⲟⲥ	-211
ⲙⲙⲁⲩ	-212
▁ⲧⲏⲣ	-213
▁ⲙⲙⲟⲟⲩ	-214
ⲓⲕ	-215
▁ϫⲉⲉ	-216
ⲟⲩⲉ	-217
▁ⲡⲁⲓ	-218
ⲗⲁⲟⲥ	-219
ϩⲱ	-220
ⲗⲉ	-221
ⲧⲟⲥ	-222
▁ⲕⲁⲧⲁ	-223
▁ⲡⲁ	-224
▁ϯⲛⲁ	-225
ⲏⲥⲟⲩⲥ	-226
ⲥⲱⲧⲙ	-227
ⲥⲏ	-228
▁ϫⲉⲁ	-229
▁ⲙⲡⲛⲟⲩⲧⲉ	-230
▁ⲙⲛⲛⲉ	-231
▁ϭⲉ	-232
▁ϩⲛⲛⲉ	-233
ϣⲧ	-234
ⲗⲗⲁ	-235
ⲧⲏⲥ	-236
ⲛⲧⲉ	-237
ϭⲟⲙ	-238
ⲗⲟ	-239
▁ϩⲱ	-240
▁ⲉϫⲱ	-241
ⲛⲟϭ	-242
ⲭⲏ	-243
ⲡⲉⲧ	-244
ⲙⲧⲟ	-245
ⲁⲓⲟⲥ	-246
ⲡⲏ	-247
▁ⲁⲛⲟⲕ	-248
ⲡⲟⲗ	-249
▁ⲛⲥ	-250
ϩⲁⲗ	-251
▁ⲙⲙⲁ	-252
▁ϩⲛⲧⲉ	-253
ϫⲟⲟⲥ	-254
▁ⲁⲥ	-255
▁ⲁⲗⲗⲁ	-256
ⲅⲉ	-257
▁ⲕ	-258
ⲗⲟⲥ	-259
ⲙⲓ	-260
▁ⲙⲡⲁ	-261
▁ⲥⲉⲛⲁ	-262
▁ⲙⲡⲣ	-263
ⲣⲟⲥ	-264
▁ⲛⲏ	-265
▁ϫⲓ	-266
ϣⲟⲟ	-267
ⲟⲟⲩⲉ	-268
ⲩⲧⲛ	-269
ⲓⲏⲥⲟⲩⲥ	-270
▁ⲙⲛⲛ	-271
ϣⲟ	-272
ϣⲟⲟⲡ	-273
ϩⲟⲩ	-274
▁ⲉⲧⲙⲙⲁⲩ	-275
ϩⲙϩⲁⲗ	-276
ⲛⲟⲃⲉ	-277
▁ϥⲛⲁ	-278
ϣⲁⲛ	-279
ⲛⲉⲓ	-280
ⲏⲏ	-281
▁ⲙⲡⲓⲥⲣⲁⲏⲗ	-282
▁ⲏ	-283
▁ⲟⲛ	-284
ⲣⲓⲥ	-285
ⲙⲛ	-286
▁ⲛⲁⲕ	-287
ϭⲓϫ	-288
▁ⲉⲛ	-289
ⲟⲟϣⲉ	-290
ⲏⲓ	-291
ⲱⲛϩ	-292
▁ⲛⲧⲉⲧⲛ	-293
ⲣⲁⲛ	-294
ⲛⲧⲁϥ	-295
ⲣⲡ	-296
ⲟⲧⲉ	-297
▁ⲙⲛⲟⲩ	-298
▁ⲧⲏⲣϥ	-299
▁ϩⲓⲧ	-300
ⲧⲕ	-301
▁ⲉⲧⲣⲉ	-302
ⲇⲓⲕ	-303
ⲟⲩⲱϣ	-304
ⲉⲣⲉ	-305
ⲉⲓⲇ	-306
▁ⲛⲥⲱ	-307
ⲉⲛ	-308
ⲗⲓ	-309
▁ⲉⲥ	-310
ⲓⲱ	-311
▁ⲛϩⲉⲛ	-312
ⲡⲓⲥ	-313
▁ⲉϥϫⲱ	-314
▁ⲛⲏⲧⲛ	-315
▁ⲡⲉϫⲉ	-316
ⲓⲟⲩ	-317
▁ⲛⲉϥ	-318
ⲙⲟⲟⲩ	-319
ⲍⲉ	-320
ⲇⲁⲩ	-321
▁ⲉϫⲛ	-322
ⲇⲁⲩⲉⲓⲇ	-323
ⲓⲥⲉ	-324
ⲡⲟⲗⲓⲥ	-325
▁ⲉⲕ	-326
ⲛⲁⲓ	-327
▁ϫⲉⲕⲁ	-328
ⲟⲉⲓϣ	-329
ⲇⲁ	-330
▁ⲉⲣⲟⲟⲩ	-331
▁ⲙⲁ	-332
ⲱⲧⲛ	-333
ⲅⲁ	-334
ⲡⲓ	-335
ⲉⲓⲱⲧ	-336
▁ⲛⲉⲩ	-337
ⲗⲁⲁⲩ	-338
ⲉⲩⲉ	-339
ⲙⲟⲟϣⲉ	-340
ⲥⲟⲟⲩⲛ	-341
ⲛⲉϩ	-342
ⲧⲥ	-343
ⲩⲭⲏ	-344
▁ⲙⲡⲉⲕ	-345
▁ⲉⲓⲥ	-346
ⲏⲩⲉ	-347
ⲑⲁ	-348
ⲯⲩⲭⲏ	-349
ⲧⲛⲁ	-350
▁ⲛϩ	-351
▁ⲉⲣⲟⲓ	-352
▁ⲡⲛⲟⲩⲧⲉ	-353
ⲡⲁⲓ	-354
ⲙⲙ	-355
▁ⲁⲕ	-356
ⲛⲏⲩ	-357
ϩⲓⲙⲉ	-358
▁ⲛⲛⲉϥ	-359
ϩⲱⲃ	-360
ⲉⲓⲣⲉ	-361
ϣⲟⲩ	-362
ⲡⲣⲟ	-363
▁ϩⲣⲁⲓ	-364
▁ⲛⲧⲟϥ	-365
ⲧⲉⲧⲛ	-366
ⲇⲓⲕⲁⲓⲟⲥ	-367
ϣⲓⲛⲉ	-368
▁ⲛⲙⲙⲁ	-369
ϥⲓ	-370
ϫⲁⲓ	-371
ϥⲉ	-372
ⲃⲏ	-373
ⲭⲣⲓⲥ	-374
ⲧⲟⲟⲩ	-375
▁ϣⲱⲡⲉ	-376
▁ⲧⲁⲓ	-377
▁ⲙⲛⲡ	-378
▁ⲟⲩⲇⲉ	-379
ⲭⲣⲓⲥⲧⲟⲥ	-380
▁ϩⲓϫ	-381
▁ϫⲉⲟⲩ	-382
▁ⲡϣⲏⲣⲉ	-383
ϩⲣ	-384
ⲛⲉⲩⲙⲁ	-385
ⲟⲧ	-386
ⲙⲉⲉⲩⲉ	-387
..	-388
ⲱϣ	-389
▁ⲡⲉⲕ	-390
ⲃⲃ	-391
ⲡⲉϥ	-392
ⲑⲛⲟⲥ	-393
▁ⲛϩⲏⲧϥ	-394
ϩⲧ	-395
ⲧⲣⲉ	-396
ϩⲟⲧⲉ	-397
ⲡⲛⲟⲩⲧⲉ	-398
ϩⲉⲑⲛⲟⲥ	-399
ⲛⲟⲙ	-400
▁ⲉⲣⲟⲕ	-401
▁ϫⲉⲛ	-402
ⲑⲏ	-403
ϩⲃ	-404
ⲱⲣ	-405
ϫⲟⲟⲩ	-406
▁ⲛⲛⲉⲩ	-407
ⲧⲙ	-408
ⲕⲟⲩ	-409
▁ⲛⲛⲉⲕ	-410
▁ⲡⲉϥ	-411
▁ⲛⲉⲧ	-412
ⲟⲟⲧϥ	-413
▁ⲛⲧⲉϥ	-414
ⲗⲁⲥ	-415
ⲧⲱⲟⲩⲛ	-416
ϩⲓⲏ	-417
ⲣⲁⲧϥ	-418
▁ⲛⲧⲟⲕ	-419
ⲅⲏ	-420
ϣⲟⲣ	-421
▁ⲥⲁ	-422
▁ⲡⲉⲧⲛⲁ	-423
▁ϩⲏ	-424
▁ⲧⲉⲛⲟⲩ	-425
ⲇⲓⲁ	-426
ⲧϩⲉ	-427
ⲣⲉϩ	-428
ⲩⲥⲏⲥ	-429
▁ⲛⲛⲉⲧ	-430
ⲱⲩⲥⲏⲥ	-431
ⲙⲟⲩⲧⲉ	-432
▁ⲙⲡⲉⲙⲧⲟ	-433
ⲃⲁⲗ	-434
▁ⲉⲛⲁ	-435
ⲡⲟ	-436
ⲁϫⲉ	-437
▁ϩⲉⲛ	-438
ⲓⲁⲥ	-439
ⲅⲅⲉ	-440
▁ⲉⲧⲉⲧⲛ	-441
ⲕⲏⲙⲉ	-442
ⲟⲩⲁⲁⲃ	-443
▁ⲙⲙⲟⲓ	-444
▁ⲛϭⲓⲡ	-445
ⲫⲏ	-446
▁ⲛϩⲟⲟⲩ	-447
ⲡⲛⲉⲩⲙⲁ	-448
ⲓⲉ	-449
▁ⲓⲏⲥⲟⲩⲥ	-450
ⲟⲩⲗ	-451
▁ⲙⲙⲁⲩ	-452
ϣⲟⲣⲡ	-453
▁ⲧϩⲉ	-454
ⲡⲉⲕ	-455
▁ⲉϫⲙⲡ	-456
▁ⲛⲙ	-457
ⲛⲏⲥ	-458
ⲥⲟⲩ	-459
ϣϥ	-460
ⲛⲟⲙⲟⲥ	-461
ⲁⲧ	-462
▁ϫⲉⲕⲁⲁⲥ	-463
▁ⲡⲉⲛⲧⲁϥ	-464
ⲧⲟⲛ	-465
ⲗⲏⲗ	-466
ⲛⲟϥ	-467
▁ⲙⲏ	-468
▁ⲁϥⲉⲓ	-469
▁ⲛⲧⲁϥ	-470
ⲧⲏⲩⲧⲛ	-471
ⲣⲭ	-472
ⲩⲛⲏ	-473
ϩⲁⲓ	-474
ⲛⲧⲁⲩ	-475
ⲥϩⲓⲙⲉ	-476
▁ⲙⲛⲧ	-477
ⲛⲉϥ	-478
▁ⲛⲧⲉⲩ	-479
▁ⲉϥⲉ	-480
ⲙⲏⲧⲉ	-481
ϩⲁⲡ	-482
ϩⲛ	-483
ⲣⲓⲟⲛ	-484
ⲟⲩⲱⲙ	-485
ⲣⲙ	-486
▁ⲉⲧⲛⲁ	-487
▁ⲉⲧⲁ	-488
▁ⲧⲏⲩⲧⲛ	-489
▁ⲛϩⲏⲧⲟⲩ	-490
ⲫⲩ	-491
▁ⲉϣ	-492
ⲙⲏⲏ	-493
▁ϣⲁⲉ	-494
ⲱϥ	-495
ϩⲧⲉ	-496
▁ⲡⲣⲣⲟ	-497
ⲧⲉϥ	-498
ⲡⲉⲓ	-499
▁ⲙⲙⲟⲕ	-500
▁ⲉⲙⲁ	-501
▁ⲉⲕⲉ	-502
▁ϫⲉⲉⲓ	-503
▁ⲕⲁⲧⲁⲧϩⲉ	-504
ⲙⲉϩ	-505
ⲫⲁ	-506
ϩⲙⲟⲟⲥ	-507
ⲛⲟⲩϥ	-508
▁ϩⲛⲛ	-509
▁ⲛⲣⲱⲙⲉ	-510
▁ⲙⲡⲉⲓ	-511
▁ⲁⲩⲉⲓ	-512
ⲥⲩ	-513
ⲧⲉⲓ	-514
ϩⲃⲏⲩⲉ	-515
ⲡⲁⲣⲁ	-516
ⲧⲉⲩⲉ	-517
▁ⲙⲡⲕⲁϩ	-518
▁ⲁϥⲧⲁ	-519
ϯⲛⲁ	-520
ⲣⲱⲧⲛ	-521
▁ⲉⲩϫⲱ	-522
▁ⲛⲁⲥ	-523
▁ⲉⲧⲃⲉⲡⲁⲓ	-524
ⲑⲉ	-525
▁ⲙⲡⲟⲩ	-526
ⲙⲏⲏϣⲉ	-527
▁..	-528
ϩⲓⲉ	-529
ⲟⲡ	-530
▁ⲉⲣⲟⲥ	-531
ⲏϩ	-532
ⲭⲁ	-533
ⲇⲁⲓ	-534
▁ⲛⲧⲉⲣⲉϥ	-535
▁ⲟⲩⲁ	-536
▁ϫⲉⲛⲧ	-537
▁ⲉⲡⲉϥ	-538
ϫⲛ	-539
▁ⲛⲧⲁⲩ	-540
ⲛⲁⲥ	-541
ⲱⲙ	-542
ⲧⲓⲥ	-543
▁ⲉϣⲱⲡⲉ	-544
ⲧⲣ	-545
ⲱⲥ	-546
▁ϫⲱ	-547
ⲕⲗⲏ	-548
ⲟⲗⲉ	-549
ⲉⲓⲙⲉ	-550
ϣⲉⲉⲣⲉ	-551
ⲟⲉⲓⲕ	-552
ⲧⲁⲕⲟ	-553
▁ϣⲁⲉⲛⲉϩ	-554
ⲟⲛⲥ	-555
▁ⲉϣϫⲉ	-556
▁ⲡⲟⲩⲁ	-557
ϩⲧⲏ	-558
▁ⲙⲉ	-559
▁ⲛϭⲓⲛ	-560
▁ⲉⲛⲧⲁϥ	-561
▁ⲛⲁⲛ	-562
▁ⲙⲡⲉⲧ	-563
▁ⲧⲉⲧⲛ	-564
▁ⲉⲙⲁⲧⲉ	-565
▁ⲛϣⲏⲣⲉ	-566
ⲣⲏⲩ	-567
ϭⲱϣⲧ	-568
▁ⲣ	-569
ⲟⲩϩ	-570
ϩⲣⲁⲓ	-571
▁ϫⲓⲛ	-572
▁ⲟⲩⲛ	-573
ϫⲱⲱ	-574
▁ϩⲓⲧⲛ	-575
▁ⲉⲧⲟⲟ	-576
ⲗⲏⲙ	-577
▁ⲛⲛϣⲏⲣⲉ	-578
ϭⲟⲛⲥ	-579
ⲑⲩⲥ	-580
▁ϩⲙⲡⲉϥ	-581
ⲛⲟⲙⲓⲁ	-582
ⲕⲱⲧⲉ	-583
▁ⲉⲧⲟⲩⲁⲁⲃ	-584
ⲕⲟⲥ	-585
ⲉⲓⲛⲉ	-586
ⲏⲏⲧⲉ	-587
▁ⲛⲧⲟⲟⲩ	-588
ⲅⲅⲉⲗⲟⲥ	-589
ϫⲓⲛ	-590
ⲗⲗⲟ	-591
ⲣⲟⲙⲡⲉ	-592
ϩⲁⲣⲉϩ	-593
ⲣⲟⲩⲥⲁ	-594
ⲉⲓⲛ	-595
ⲗⲉⲓ	-596
ⲛⲟⲟⲩ	-597
ⲣⲟⲩⲥⲁⲗⲏⲙ	-598
ⲟⲉⲓⲛ	-599
▁ϩⲏⲏⲧⲉ	-600
ϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-601
▁ⲧⲛ	-602
ⲱⲛⲉ	-603
ⲧⲟⲩⲁ	-604
▁ⲙⲛⲡⲉ	-605
ⲗⲁⲥⲥⲁ	-606
ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ	-607
▁ⲉⲡⲁ	-608
ⲛⲉⲕ	-609
▁ⲛⲧⲉⲕ	-610
ⲣⲟϥ	-611
ⲧⲁⲥ	-612
ⲥⲃ	-613
ⲡⲱⲧ	-614
ⲥⲟⲡ	-615
▁ϣ	-616
▁ⲕⲛⲁ	-617
ⲧⲓ	-618
▁ϫ	-619
ⲥⲟⲛ	-620
ⲕⲟⲩⲓ	-621
ⲡⲣⲟⲫⲏ	-622
▁ⲉⲁ	-623
▁ⲙⲙⲱⲧⲛ	-624
▁ⲉⲧⲉⲣⲉ	-625
ϩⲱⲛ	-626
▁ϣⲁⲣⲉ	-627
ⲙⲛⲧⲣⲉ	-628
ϭⲙ	-629
ⲟⲛⲏ	-630
ⲥⲏⲧ	-631
ⲧⲉⲕ	-632
ⲥⲙⲟⲩ	-633
▁ⲁϥⲃⲱⲕ	-634
ⲧⲟⲩⲁⲁⲃ	-635
ϩⲥ	-636
▁ϩⲙⲡⲕⲁϩ	-637
▁ⲉⲩⲉ	-638
▁ⲁⲡ	-639
ϭⲱⲛⲧ	-640
ⲣⲱⲟⲩ	-641
▁ⲛⲧⲱⲧⲛ	-642
ⲧⲱⲛ	-643
ⲥⲧⲉ	-644
ϫⲁϫⲉ	-645
ⲣⲛⲟⲃⲉ	-646
▁ⲉⲣⲁⲧϥ	-647
▁ⲛϩⲉ	-648
ϣⲙ	-649
ⲥⲟⲫ	-650
▁ⲇⲁⲩⲉⲓⲇ	-651
ϫⲡ	-652
ⲁϩⲉ	-653
ⲟⲛϩ	-654
ⲕⲱⲃ	-655
ⲟⲩⲱϣⲃ	-656
▁ⲉⲧⲣⲉϥ	-657
▁ⲙⲡⲣⲱⲙⲉ	-658
ⲣⲱⲛ	-659
▁ⲉⲧⲣⲉⲩ	-660
ⲕⲁⲕ	-661
ⲟⲗⲏ	-662
▁...	-663
▁ⲉⲧⲟⲩ	-664
▁ϣⲟⲟⲡ	-665
▁ⲁϥϫⲓ	-666
ⲟⲥⲉ	-667
▁ⲛⲉⲓ	-668
ⲡⲏⲣⲉ	-669
▁ⲛϭⲓⲛⲉ	-670
ⲁⲣⲓⲥ	-671
▁ϩⲓϫⲙⲡ	-672
ϩⲟⲩⲟ	-673
▁ⲙⲙⲟⲛ	-674
ⲣϩⲟⲧⲉ	-675
▁ⲡⲉⲧⲉ	-676
ⲥⲃⲱ	-677
▁ⲥⲱⲧⲙ	-678
▁ⲛⲟⲩⲱⲧ	-679
ⲗⲩ	-680
▁ⲙⲁⲣ	-681
▁ⲁⲥϣⲱⲡⲉ	-682
ⲣⲟⲛ	-683
ⲣⲁⲧⲟⲩ	-684
▁ⲡⲉⲕⲛⲟⲩⲧⲉ	-685
ⲧⲁⲙⲓ	-686
▁ⲛⲁϣⲱⲡⲉ	-687
ⲃⲟ	-688
▁ϣⲏ	-689
▁ⲙⲡⲉⲥ	-690
ⲓⲟⲩⲇⲁⲓ	-691
ⲡⲱ	-692
▁ⲁϥϯ	-693
▁ⲛⲙⲙⲁϥ	-694
ⲟⲩⲱϩ	-695
ⲙⲱⲩⲥⲏⲥ	-696
ϩⲩ	-697
▁ⲙⲡⲓ	-698
▁ⲡⲉϫⲁⲩ	-699
ϣⲗⲏⲗ	-700
ⲥⲛⲏⲩ	-701
▁ⲥⲛⲁⲩ	-702
▁ⲧⲏⲣⲥ	-703
▁ⲙⲛⲛⲥⲁ	-704
ⲧⲱⲣ	-705
ⲑⲃⲃ	-706
▁ⲉϣⲁ	-707
▁ⲛⲣⲉϥ	-708
▁ⲛⲧⲉⲓ	-709
ⲕⲗⲏⲣⲟ	-710
ⲣⲏⲛⲏ	-711
ⲁⲣⲭ	-712
▁ⲛⲧⲛ	-713
▁ⲙⲡⲉⲩ	-714
▁ⲛⲧⲉⲣⲟⲩ	-715
▁ⲛⲛⲟⲩ	-716
▁ⲛⲥⲱϥ	-717
ⲁⲗ	-718
▁ⲉⲧⲉⲧ	-719
▁ⲙⲛϩⲉⲛ	-720
▁ⲧⲱ	-721
ⲡⲓⲥⲧⲓⲥ	-722
▁ⲛⲇⲁⲩⲉⲓⲇ	-723
ⲣⲁϣⲉ	-724
ϣⲡⲏⲣⲉ	-725
▁ⲉϫⲱϥ	-726
▁ϩⲙⲡⲙⲁ	-727
ⲣⲙⲛ	-728
▁ϫⲉⲡ	-729
ⲥⲱⲙⲁ	-730
ⲟⲩⲱⲛϩ	-731
ⲟⲩⲟⲉⲓϣ	-732
ⲕⲟⲧⲕ	-733
▁ⲉⲛⲧⲁⲩ	-734
ⲓⲙⲁ	-735
ⲟⲩⲟ	-736
ⲡⲟⲥ	-737
ⲧⲁⲡⲣⲟ	-738
ⲥⲁⲣ	-739
▁ⲡⲉⲛ	-740
ⲛⲧⲟⲩ	-741
▁ϩⲛϩⲉⲛ	-742
ⲥⲱϣⲉ	-743
▁ⲉϥⲛⲁ	-744
ⲓⲛⲉ	-745
ⲏⲏⲃ	-746
ⲧⲁⲓ	-747
ⲗⲟⲟⲗⲉ	-748
ϩⲓⲟⲟⲩⲉ	-749
▁ⲙⲡⲣⲣⲟ	-750
ⲙⲁϩⲧⲉ	-751
▁ⲉⲡⲉⲥⲏⲧ	-752
ⲥⲉⲃ	-753
ⲧⲁⲩ	-754
ϫⲱⲕ	-755
ⲫⲣⲁ	-756
ϣⲓⲡⲉ	-757
ⲕⲱϩⲧ	-758
ⲡⲣⲟⲫⲏⲧⲏⲥ	-759
ϩⲓⲥⲉ	-760
▁ϩⲏⲧϥ	-761
▁ⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-762
▁ⲛⲃ	-763
ⲅⲁⲑ	-764
ⲉⲟⲟⲩ	-765
ⲟⲩϫⲁⲓ	-766
▁ϣⲏⲙ	-767
ⲣⲏⲧⲉ	-768
▁ϫⲉⲉⲓⲥ	-769
▁ⲉⲁϥ	-770
ⲣⲓⲛⲉ	-771
ⲓⲁⲕⲱⲃ	-772
▁ⲉⲡϫⲟⲉⲓⲥ	-773
▁ⲁⲡⲁ	-774
ⲑⲃⲃⲓ	-775
ϩⲣⲟⲟⲩ	-776
ϩⲁⲙ	-777
ϭⲙϭⲟⲙ	-778
▁ⲉⲣⲉⲡ	-779
ⲑⲏⲧⲏⲥ	-780
▁ⲉⲣⲱⲧⲛ	-781
ⲙⲁⲁⲩ	-782
ⲥⲱⲟⲩϩ	-783
▁ϩⲉ	-784
ⲏⲧⲉ	-785
ⲛⲁⲙ	-786
▁ⲉⲧⲛ	-787
▁ϫⲉⲁⲩ	-788
▁ⲙⲡⲙⲁ	-789
ⲓⲛ	-790
ϫⲛⲉ	-791
▁ⲉⲧⲃ	-792
ⲑⲁⲗⲁⲥⲥⲁ	-793
▁ⲛⲛⲣⲱⲙⲉ	-794
ⲱⲧⲡ	-795
ϫⲓⲥⲉ	-796
▁ϫⲉⲙⲡ	-797
▁ϫⲉⲡϫⲟⲉⲓⲥ	-798
▁ⲛⲓⲱ	-799
▁ⲉⲡⲙⲁ	-800
▁ⲛⲕⲏⲙⲉ	-801
ⲁⲕ	-802
▁ⲧⲉϥ	-803
ⲥⲧ	-804
ⲱⲃ	-805
ϣⲟⲙⲛⲧ	-806
▁ⲙⲁⲣⲉ	-807
ϩⲏⲕⲉ	-808
....	-809
▁ⲛϣⲁ	-810
ⲉⲓⲧ	-811
▁ⲡⲉⲓ	-812
ⲙⲛⲧⲣⲣⲟ	-813
▁ⲙⲡϩⲟⲟⲩ	-814
ⲛⲁⲅ	-815
▁ⲛⲉⲕ	-816
▁ⲛⲙⲡ	-817
▁ⲉϫⲙⲡⲉ	-818
ⲡⲉⲧϩⲟⲟⲩ	-819
▁ⲉϫⲱⲟⲩ	-820
ⲧⲁⲙ	-821
▁ⲧⲟⲧⲉ	-822
ⲭⲱ	-823
ⲣⲓⲁ	-824
ⲗⲗⲟⲫⲩ	-825
ⲡⲉⲧⲛⲁ	-826
▁ⲙⲡⲉϩⲟⲟⲩ	-827
ⲧⲁϫ	-828
ⲧⲃⲃ	-829
▁ⲁⲩϯ	-830
▁ⲛⲧⲉⲣⲉ	-831
▁ⲡⲉϫⲉⲡϫⲟⲉⲓⲥ	-832
▁ϩⲓⲧⲙⲡ	-833
▁ⲛⲛⲁϩⲣ	-834
ⲃⲧ	-835
ϩⲁϩ	-836
▁ⲛⲕ	-837
ⲑⲗⲓ	-838
ϭⲥ	-839
ⲛⲟϫ	-840
ⲛⲧϥ	-841
ⲥⲏϥⲉ	-842
▁ϩⲛⲧⲉϥ	-843
▁ⲙⲛⲛⲉϥ	-844
ⲇⲓ	-845
▁ⲛϣ	-846
▁ⲙⲛⲛⲉⲩ	-847
▁ⲛⲟⲩⲟⲉⲓϣ	-848
▁ⲙⲙⲉ	-849
ⲟⲣⲅⲏ	-850
▁ⲉϩⲉⲛ	-851
▁ⲡⲕⲁϩ	-852
ⲥⲉⲃⲏⲥ	-853
▁ϣⲁϩⲣⲁⲓ	-854
▁ⲙⲡⲗⲁⲟⲥ	-855
ⲡⲓⲥⲧⲉⲩⲉ	-856
▁ⲙⲡⲉⲛ	-857
▁ⲡⲉⲧⲛ	-858
ⲓⲟⲩⲇⲁ	-859
ⲥⲓ	-860
ⲧⲁⲛ	-861
ϫⲁⲓⲉ	-862
ⲛⲁϣ	-863
ⲥⲁⲃ	-864
ⲧⲉⲩ	-865
ϫⲟⲥⲉ	-866
▁ⲛϩⲏⲧⲥ	-867
ⲁⲁϥ	-868
ⲃⲟⲗⲏ	-869
ϩⲏⲏⲧⲉ	-870
▁ϩⲓϫⲙⲡⲕⲁϩ	-871
ⲕⲗ	-872
▁ⲉⲧⲙ	-873
ⲙⲙⲁⲟ	-874
ⲑⲩⲥⲓⲁ	-875
▁ⲓⲱ	-876
▁ϣⲁϥ	-877
ϣⲟϫⲛⲉ	-878
▁ϫⲉⲁⲓ	-879
▁ϩⲛⲛⲉⲩ	-880
ⲥⲉⲓ	-881
▁ⲃⲱⲕ	-882
▁ⲛⲙⲙⲁⲩ	-883
▁ⲛⲛⲉⲧⲛ	-884
▁ⲛⲣⲟⲙⲡⲉ	-885
▁ⲱ	-886
▁ⲉϯ	-887
ⲥⲁⲣⲝ	-888
▁ϫⲉⲕⲁⲥ	-889
ⲟϣ	-890
ⲥⲁϩ	-891
ⲧⲁⲁϥ	-892
▁ⲛϣⲟⲣⲡ	-893
ϫⲟⲟ	-894
ⲣⲓⲙⲉ	-895
▁ϫⲉⲁⲛⲟⲕ	-896
ϣⲙϣⲉ	-897
ⲣⲙⲙⲁⲟ	-898
▁ⲁⲧⲉⲧⲛ	-899
ⲧⲏⲣⲓⲟⲛ	-900
ϥⲛⲁ	-901
ⲯⲁⲗ	-902
ⲙⲓϣⲉ	-903
▁ⲉⲣⲟⲛ	-904
ⲛⲧⲟⲗⲏ	-905
▁ⲉⲧⲃⲏⲏ	-906
ⲕⲟⲥⲙⲟⲥ	-907
ⲛⲛⲏⲥ	-908
▁ⲉϫⲛⲧ	-909
ⲗⲗⲟⲫⲩⲗⲟⲥ	-910
▁ⲛϯ	-911
▁ⲁϥⲟⲩⲱϣⲃ	-912
▁ⲡⲙⲁ	-913
▁ⲛⲧⲉⲡ	-914
▁ⲉϩⲟⲩⲉ	-915
ⲣⲟⲕ	-916
▁ⲉⲧϩ	-917
ⲑⲏⲕⲏ	-918
▁ⲡⲣⲱⲙⲉ	-919
ⲑⲩ	-920
▁ⲉⲁⲩ	-921
ⲟⲗⲓⲥ	-922
ϩⲁⲛⲛⲏⲥ	-923
ⲉⲧ	-924
▁ⲛⲧⲁⲓ	-925
▁ⲟⲩⲟⲛ	-926
ⲱⲕ	-927
▁ϫⲉⲛⲉ	-928
▁ⲃ	-929
ⲡⲉⲩ	-930
▁ⲗⲁⲁⲩ	-931
▁ⲁⲣⲓ	-932
ϫⲱⲱⲣⲉ	-933
▁ⲉⲩⲛⲁ	-934
ⲧⲟⲩⲏϩ	-935
ⲧϩⲏⲧ	-936
ⲙⲟⲟⲩⲧ	-937
ⲇⲏ	-938
ⲣⲙⲁ	-939
▁ϩⲙⲡⲁ	-940
▁ϩⲙⲡⲉϩⲟⲟⲩ	-941
▁ⲛⲧⲟⲟ	-942
▁ϩⲛⲛⲉϥ	-943
ⲧⲡ	-944
ϣⲧⲟⲣ	-945
ⲉⲣⲉⲩⲥ	-946
ϫⲓⲛϭⲟⲛⲥ	-947
ⲇⲓⲁⲑⲏⲕⲏ	-948
▁ⲉⲛⲉϩ	-949
ⲉⲣ	-950
ⲣⲣⲉ	-951
▁ⲛⲕⲉ	-952
ⲁⲣⲱⲛ	-953
ⲧⲁⲁⲩ	-954
ⲫⲁⲣⲁ	-955
ϣⲧⲟⲣⲧⲣ	-956
▁ⲛϭⲓⲡϫⲟⲉⲓⲥ	-957
ⲓⲥⲁ	-958
ⲗⲱⲛ	-959
▁ⲁⲛⲟⲛ	-960
▁ⲛⲧⲡⲉ	-961
▁ⲛⲧⲉⲩⲛⲟⲩ	-962
ⲇⲟⲩ	-963
ⲉⲓⲁ	-964
▁ⲉⲙⲡ	-965
▁ⲛⲙⲙ	-966
ⲛⲟⲩϫⲉ	-967
▁ϫⲉⲉⲣⲉ	-968
▁ⲉⲧⲟⲟⲧϥ	-969
ⲥⲙⲏ	-970
ⲥⲛⲟϥ	-971
ⲅⲁⲑⲟⲛ	-972
ⲥⲁⲗ	-973
ⲧⲁⲗ	-974
▁ϫⲉⲁϥ	-975
ⲫⲁⲣⲁⲱ	-976
ϩⲁⲧ	-977
ϭⲟⲗ	-978
▁ⲛⲁϣ	-979
▁ⲛⲕⲁ	-980
▁ⲛⲧⲉⲧ	-981
ⲁⲛ	-982
ⲕⲁⲁϥ	-983
ⲣⲭⲱⲛ	-984
▁ⲉⲧⲉⲧⲛⲉ	-985
ⲓⲟⲥ	-986
ⲁⲩⲗⲟⲥ	-987
ⲛⲟⲙⲉⲓ	-988
ⲣⲟⲟⲩ	-989
ⲧⲏⲣ	-990
ⲟⲩⲱⲛ	-991
ⲥⲁⲃⲉ	-992
▁ⲁⲡϫⲟⲉⲓⲥ	-993
ⲣⲡⲟⲥ	-994
ⲕⲣⲓⲛⲉ	-995
ⲥⲟⲫⲓⲁ	-996
ⲫⲣⲁⲛⲉ	-997
▁ⲛϭⲓⲓⲏⲥⲟⲩⲥ	-998
ⲉⲥ	-999
ϫⲡⲟ	-1000
▁ⲛⲉⲧⲉ	-1001
ⲟⲩⲉⲣⲏⲧⲉ	-1002
▁ⲙⲁⲩ	-1003
▁ⲛⲁⲣ	-1004
▁ⲁⲩϫⲓ	-1005
▁ⲛⲟⲩⲁ	-1006
ϫⲟ	-1007
ϣⲏⲛ	-1008
▁ⲛⲟ	-1009
ⲡⲟⲩ	-1010
ⲭⲁⲣⲓⲥ	-1011
ⲁⲁⲩ	-1012
ⲡⲁⲣ	-1013
▁ϩⲓⲱ	-1014
ϫⲏ	-1015
ϣⲕⲁⲕ	-1016
▁ϩⲱⲱϥ	-1017
ϣⲟⲩⲉⲓⲧ	-1018
ⲥϩⲁⲓ	-1019
ⲧⲣⲁ	-1020
▁ⲙⲉⲛ	-1021
▁ⲛⲓⲟⲩⲇⲁ	-1022
▁ϩⲛⲧⲉⲕ	-1023
▁ⲙⲡⲉⲧⲛ	-1024
▁ⲛⲧⲉⲓϩⲉ	-1025
ⲥⲕ	-1026
ⲟⲩⲥⲟⲡ	-1027
▁ϩⲙⲡⲉⲕ	-1028
▁ⲉⲛⲁϣⲱ	-1029
ⲙⲏⲛ	-1030
▁ϩⲁⲧ	-1031
▁ⲉⲉⲓ	-1032
ⲛⲓ	-1033
ⲙⲙⲟ	-1034
ⲏⲥⲓⲁ	-1035
ⲟⲟⲛⲉ	-1036
▁ϩⲓϫⲛ	-1037
▁ⲉⲡⲕⲁϩ	-1038
▁ϩⲓⲟⲩⲥⲟⲡ	-1039
ⲏⲑ	-1040
▁ⲙⲙⲛⲧ	-1041
▁ⲉⲧⲃⲉⲟⲩ	-1042
ⲃⲏⲣ	-1043
ⲩⲗⲏ	-1044
ⲉⲩ	-1045
ⲧⲃⲉ	-1046
ⲧⲣⲉⲩ	-1047
▁ϩⲛⲧⲡⲉ	-1048
▁ϫⲉⲛⲧⲟⲕ	-1049
▁ⲉⲛⲧⲁⲡϫⲟⲉⲓⲥ	-1050
ϣⲁⲓ	-1051
ⲯⲓⲥ	-1052
ⲡⲟⲗⲉ	-1053
▁ⲉⲛⲉϥ	-1054
ⲣⲣⲱⲟⲩ	-1055
ⲭⲉ	-1056
ⲧⲟⲓ	-1057
ϩⲧⲏϥ	-1058
▁ϩⲁⲡ	-1059
▁ⲙⲡϥ	-1060
ⲇⲱ	-1061
ϩⲣⲁ	-1062
ⲟⲉⲓⲧ	-1063
▁ϯϫⲱ	-1064
▁ⲡⲟⲩ	-1065
ⲟⲣⲇⲁ	-1066
▁ⲡⲉⲛⲛⲟⲩⲧⲉ	-1067
ⲙⲁⲥ	-1068
▁ⲛⲉⲥ	-1069
▁ⲟⲩⲉ	-1070
▁ϩⲓϫⲱ	-1071
▁ⲛⲙⲙⲁⲓ	-1072
ⲟⲣⲇⲁⲛⲏⲥ	-1073
ϩⲙⲉ	-1074
ⲓⲟⲛ	-1075
▁ⲙⲛⲁ	-1076
▁ϫⲉⲁⲛ	-1077
ⲙⲟⲩⲏⲗ	-1078
▁ⲉⲕϣⲁⲛ	-1079
ⲡⲟⲣ	-1080
ⲣⲱϥ	-1081
ⲟⲩⲉϩ	-1082
ⲫⲩⲗⲏ	-1083
▁ⲛⲛⲉⲓ	-1084
▁ⲉⲣϣⲁⲛ	-1085
▁ϫⲉⲉⲓⲥϩⲏⲏⲧⲉ	-1086
ϩⲏⲩ	-1087
ⲕⲁⲗⲉⲓ	-1088
▁ⲟⲩⲣⲱⲙⲉ	-1089
ⲣⲏⲧ	-1090
ϣⲱⲱⲧ	-1091
▁ⲡⲉⲩ	-1092
ⲙⲉⲣⲓ	-1093
▁ϫⲉⲡⲁ	-1094
ⲡⲉⲣⲙⲁ	-1095
ⲧⲛⲛⲟⲟⲩ	-1096
ϫⲓⲥ	-1097
ⲣⲓⲟⲥ	-1098
ⲣⲁϩⲁⲙ	-1099
▁ⲙⲁⲣⲉϥ	-1100
ⲕⲁⲣⲡⲟⲥ	-1101
▁ⲡⲁϣⲏⲣⲉ	-1102
▁ϩⲛⲧⲙⲏⲧⲉ	-1103
ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ	-1104
ⲟⲩⲧ	-1105
ⲥⲏϩ	-1106
▁ⲉⲟⲩ	-1107
ⲕⲁⲕⲉ	-1108
▁ⲉⲡⲛⲟⲩⲧⲉ	-1109
ⲍⲁ	-1110
ⲉⲓⲟ	-1111
ⲑⲁⲛ	-1112
ⲡⲁϩ	-1113
▁ϩⲓⲧⲟⲟ	-1114
▁ⲙⲛⲛⲉⲧ	-1115
ⲙⲟ	-1116
ⲃⲉⲥ	-1117
▁ⲉⲓⲉ	-1118
ⲃⲟⲏⲑ	-1119
▁ⲛϭⲓⲡⲉ	-1120
▁ⲛⲙⲙⲁⲕ	-1121
ⲉⲓⲣⲏⲛⲏ	-1122
ⲙⲁⲑⲏⲧⲏⲥ	-1123
▁ⲛⲓⲏⲥⲟⲩⲥ	-1124
ⲅⲣⲁ	-1125
▁ⲛⲏⲩ	-1126
ⲟⲩⲟⲓ	-1127
▁ϩⲛⲧⲁ	-1128
▁ϫⲟⲟⲥ	-1129
ⲛⲉⲧ	-1130
ⲧⲟϥ	-1131
▁ⲉϥⲟ	-1132
▁ⲛϩⲏ	-1133
ⲟⲩⲱϣⲧ	-1134
▁ⲡϣⲁϫⲉ	-1135
ⲓⲧⲉ	-1136
▁ⲉⲡⲉⲕ	-1137
▁ⲁϥϫⲟⲟⲩ	-1138
ϩⲩⲡ	-1139
ⲙⲟⲧ	-1140
ⲙⲱⲛ	-1141
▁ⲛⲥⲓ	-1142
ⲥⲟⲡⲥ	-1143
▁ϫⲉⲡⲉ	-1144
▁ⲛϭⲓⲟⲩ	-1145
▁ⲉϫⲙⲡⲕⲁϩ	-1146
ⲕϩ	-1147
ϩⲉⲗ	-1148
ⲛⲁⲅⲱ	-1149
ⲱⲧⲟⲥ	-1150
ⲣⲟⲛⲟⲥ	-1151
▁ⲉϥϣⲁⲛ	-1152
ⲃⲉⲛ	-1153
ⲡⲱⲣ	-1154
▁ϩⲱⲛ	-1155
ⲙⲛⲧⲁ	-1156
ϫⲁ	-1157
▁ϫⲉϯ	-1158
ⲅⲁⲡⲏ	-1159
▁ⲛⲉⲣⲉ	-1160
▁ⲙⲛⲛⲥⲱ	-1161
▁ⲛϣⲁϫⲉ	-1162
▁ⲛϭⲟⲛⲥ	-1163
ⲡⲟⲗⲉⲙⲟⲥ	-1164
▁ⲁϥⲧⲱⲟⲩⲛ	-1165
ⲣⲉϥⲣⲛⲟⲃⲉ	-1166
ⲙⲉⲥ	-1167
ⲛⲉϭ	-1168
ⲱⲃϣ	-1169
▁ϩⲱⲥ	-1170
▁ⲛⲧⲁⲕ	-1171
▁ⲟⲩⲱϣ	-1172
ⲑⲗⲓⲯⲓⲥ	-1173
▁ⲉⲧⲟⲟⲧⲟⲩ	-1174
ⲕⲛⲁ	-1175
ⲟⲙⲉ	-1176
ⲡⲗⲁ	-1177
ⲣⲡⲉ	-1178
▁ⲙⲟⲩ	-1179
▁ⲥⲛⲁ	-1180
ⲁⲇ	-1181
ⲑⲁⲣ	-1182
▁ⲁⲩⲃⲱⲕ	-1183
▁ϩⲓⲧⲟⲟⲧϥ	-1184
ϭⲟ	-1185
ⲡϥ	-1186
▁ⲛϥⲛⲁ	-1187
▁ϩⲛⲛⲉⲕ	-1188
▁ϫⲉⲛⲧⲁ	-1189
▁ⲛⲁⲛⲟⲩ	-1190
▁ⲡⲗⲁⲟⲥ	-1191
ⲑⲣⲟⲛⲟⲥ	-1192
▁ⲛⲧⲟⲟⲧϥ	-1193
ϩⲟⲙ	-1194
ⲓⲍⲉ	-1195
ϩⲙⲟⲧ	-1196
▁ⲛⲛϩⲉⲑⲛⲟⲥ	-1197
ϣⲡ	-1198
ⲧⲉⲧ	-1199
ⲧⲃⲃⲟ	-1200
▁ⲡⲓⲥⲣⲁⲏⲗ	-1201
ⲱⲃⲉ	-1202
ϣⲃⲏⲣ	-1203
ⲡⲕⲁϩ	-1204
▁ⲉⲡⲉⲓ	-1205
▁ⲉⲧⲣⲁ	-1206
ⲉⲓⲱ	-1207
ⲣⲁⲧ	-1208
ⲧⲉⲛ	-1209
ⲧⲏⲩ	-1210
▁ⲛⲧⲕ	-1211
ⲕⲁⲁⲩ	-1212
ϣⲁⲛⲟⲩ	-1213
▁ϩⲛⲛⲁ	-1214
ⲥⲁϩⲛⲉ	-1215
▁ϩⲙⲡⲉⲩ	-1216
▁ⲉϫⲛⲧⲉ	-1217
▁ⲛϩⲟⲩⲟ	-1218
ⲛⲁⲅⲱⲅⲏ	-1219
▁ϩⲛⲟⲩⲛⲟϭ	-1220
▁ⲛⲧⲡⲟⲗⲓⲥ	-1221
▁ⲛϭ	-1222
ⲣⲉⲙ	-1223
ⲙⲧⲟⲛ	-1224
▁ⲛⲛⲁⲓ	-1225
ⲉⲓⲟⲧⲉ	-1226
▁ⲛϭⲓⲙⲱⲩⲥⲏⲥ	-1227
▁ⲙⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-1228
ⲅⲉⲓ	-1229
▁ϫⲉϩ	-1230
▁ⲧⲉⲕ	-1231
▁ⲛⲟⲩⲉ	-1232
ⲣⲁⲓⲟⲥ	-1233
▁ⲉϫⲛⲟⲩ	-1234
ⲱϩ	-1235
▁ϣⲁϫⲉ	-1236
▁ϫⲉⲙⲁ	-1237
ⲑⲃⲃⲓⲟ	-1238
ⲛⲕⲟⲧⲕ	-1239
▁ⲥⲁⲟⲩⲗ	-1240
ⲕⲗⲏⲥⲓⲁ	-1241
▁ⲙⲙⲱⲩⲥⲏⲥ	-1242
ⲏⲣ	-1243
ⲁⲡⲉ	-1244
ⲗⲟⲛ	-1245
ⲙⲉⲓ	-1246
▁ⲁⲩⲣ	-1247
▁ⲉⲛⲉⲩ	-1248
▁ⲧⲡⲟⲗⲓⲥ	-1249
ⲃⲛ	-1250
ⲅⲟⲥ	-1251
ⲕⲱⲧ	-1252
ϣⲱⲛⲉ	-1253
ⲁⲅⲅⲉ	-1254
▁ⲉⲓⲛⲁ	-1255
▁ⲉⲧⲉϥ	-1256
ⲡⲟⲧⲟⲩ	-1257
▁ⲙⲛⲡⲉϥ	-1258
▁ⲛⲉⲛⲧⲁⲩ	-1259
▁ⲁϥⲙⲟⲩⲧⲉ	-1260
ⲡⲉⲧⲛⲁⲛⲟⲩϥ	-1261
ⲗⲡ	-1262
ⲛⲉⲥ	-1263
ⲟⲗⲟ	-1264
ϭⲉⲡⲏ	-1265
ⲓⲧⲏⲥ	-1266
▁ⲉϫⲱⲓ	-1267
ⲁⲅⲅⲉⲗⲓ	-1268
▁ⲛⲥⲁⲟⲩⲗ	-1269
ⲉⲓⲏⲥⲟⲩⲥ	-1270
ⲱⲣⲕ	-1271
ⲙⲏⲧⲛ	-1272
ⲙⲁⲁϫⲉ	-1273
ⲧⲟⲗ	-1274
▁ⲉⲡⲏⲓ	-1275
▁ⲧⲛⲛⲁ	-1276
▁ⲙⲁⲣⲟⲩ	-1277
ⲃⲟⲧ	-1278
▁ⲛϣⲉ	-1279
ϫⲱⲱⲙⲉ	-1280
▁ϫⲉⲛⲓⲙ	-1281
▁ⲛⲥⲱⲟⲩ	-1282
ⲥⲟⲟⲩⲧⲛ	-1283
ⲟϭ	-1284
ⲉⲡⲉ	-1285
ⲱⲧⲉ	-1286
▁ϣⲁⲩ	-1287
ⲛⲟⲩⲃ	-1288
ⲇⲓⲕⲁⲓ	-1289
ⲛⲉⲓⲟⲧⲉ	-1290
▁ϫⲉⲉⲧⲃⲉ	-1291
▁ⲛⲧⲉⲩϣⲏ	-1292
ⲟⲃ	-1293
ⲫⲓ	-1294
ⲕⲟⲛ	-1295
ⲗⲓⲗ	-1296
ⲩⲗⲱⲛ	-1297
▁ⲁⲩⲧⲁ	-1298
▁ⲉⲧϩⲛ	-1299
ⲧⲟⲟⲩⲉ	-1300
▁ⲧⲉⲧⲛⲁ	-1301
▁ⲧⲱⲟⲩⲛ	-1302
▁ⲁϥϣⲱⲡⲉ	-1303
ⲣⲟⲓ	-1304
ⲩⲧⲉ	-1305
▁ϫⲉϥ	-1306
▁ⲁⲓⲥ	-1307
ⲕⲁⲧⲁ	-1308
ϩⲓⲧⲟⲩ	-1309
ⲕⲟⲟⲩⲉ	-1310
ⲟⲩⲥⲓⲁ	-1311
ⲑⲩⲥⲓⲁⲥ	-1312
ⲁϩⲉⲣⲁⲧϥ	-1313
▁ⲛⲁⲃ	-1314
ⲥⲁϣϥ	-1315
▁ⲛⲧⲃⲁ	-1316
ⲛⲁⲑⲁⲛ	-1317
ⲡⲁⲧⲁⲥ	-1318
ϣⲟⲩϣⲟⲩ	-1319
▁ⲁϥⲛⲁⲩ	-1320
ⲥⲡⲉⲣⲙⲁ	-1321
ⲉⲓⲥ	-1322
▁ⲙⲛⲛⲁ	-1323
▁ⲛϯⲛⲁ	-1324
▁ϩⲱⲥⲧⲉ	-1325
▁ϫⲉϯⲛⲁ	-1326
▁ⲕⲉ	-1327
ⲡⲣⲉ	-1328
ⲛⲟⲟⲩⲥ	-1329
ⲥⲁⲟⲩⲗ	-1330
▁ⲛⲛⲉϩⲟⲟⲩ	-1331
ⲑⲩⲥⲓⲁⲥⲧⲏⲣⲓⲟⲛ	-1332
ϩⲟϥ	-1333
ϩⲱⲧ	-1334
ϫⲣⲟ	-1335
ϯⲥⲃⲱ	-1336
▁ⲛⲉⲧⲛ	-1337
▁ⲛⲛⲉⲥ	-1338
▁ⲉⲧⲣⲉⲕ	-1339
ⲣⲉⲙⲃⲟⲗⲏ	-1340
▁ⲟ	-1341
ⲭⲓ	-1342
ⲙⲁⲓ	-1343
ⲙⲟⲣ	-1344
▁ⲉⲙⲛ	-1345
▁ⲉⲥⲉ	-1346
▁ⲛⲁⲧ	-1347
ⲥⲟⲫⲟⲥ	-1348
▁ϫⲓⲛⲧⲉ	-1349
ϣⲁⲩ	-1350
ⲃⲱⲗ	-1351
ⲱⲙⲁ	-1352
ϣⲱϫⲡ	-1353
ⲥⲟⲧⲡ	-1354
▁ⲛⲧⲉⲣ	-1355
ⲓⲕⲧⲱⲣ	-1356
▁ϣⲁⲛⲧⲉ	-1357
ⲓⲉⲣⲉⲩⲥ	-1358
▁ⲛⲉⲗⲟⲟⲗⲉ	-1359
▁ⲛⲟⲩⲣⲱⲙⲉ	-1360
ⲥⲩⲛⲁⲅⲱⲅⲏ	-1361
ⲕⲧⲟ	-1362
ⲗⲏⲛ	-1363
ⲙⲟⲕ	-1364
ⲟⲟⲣ	-1365
▁ⲙⲏⲡ	-1366
ϩⲓⲟⲙⲉ	-1367
▁ϫⲉⲥⲉ	-1368
▁ⲛⲧⲉⲥ	-1369
▁ⲥⲙⲟⲩ	-1370
▁ⲕⲁⲧⲁⲡ	-1371
ⲁⲙⲁϩⲧⲉ	-1372
ⲝⲟⲩⲥⲓⲁ	-1373
...	-1374
ⲙⲓⲛ	-1375
ⲟⲩⲓ	-1376
ⲧⲣⲉϥ	-1377
▁ⲛϩⲱⲃ	-1378
▁ⲛⲥⲱⲓ	-1379
ⲙⲁⲉⲓⲛ	-1380
ⲛⲉⲓⲣⲉ	-1381
ⲃⲛⲟⲟⲩⲉ	-1382
ⲏⲣⲡ	-1383
▁ⲉⲧⲓ	-1384
▁ϫⲉⲛⲁ	-1385
▁ⲉϫⲱⲕ	-1386
ⲥⲁⲓⲟⲥ	-1387
ⲥⲉⲉⲡⲉ	-1388
▁ϩⲛⲧⲉⲩ	-1389
▁ⲡⲉⲛⲧⲁ	-1390
ⲩⲧⲉⲣⲟⲥ	-1391
▁ⲛⲙⲙⲏⲧⲛ	-1392
ⲗⲱⲥ	-1393
ⲡⲏⲧ	-1394
ⲣⲁⲕ	-1395
ⲙⲟⲩϩ	-1396
ⲃⲱⲧⲟⲥ	-1397
ⲟⲩⲛⲟⲥ	-1398
ⲣⲁⲥⲧⲉ	-1399
▁ϩⲓⲧϩⲏ	-1400
▁ϩⲛⲛⲉⲧ	-1401
▁ϫⲉⲙⲡⲉ	-1402
ⲙⲟⲩⲟⲩⲧ	-1403
ⲥⲛⲟⲟⲩⲥ	-1404
▁ⲉⲣⲁⲧⲟⲩ	-1405
▁ⲙⲡⲟⲗⲓⲥ	-1406
▁ⲛϩⲙϩⲁⲗ	-1407
ⲥⲃⲩⲧⲉⲣⲟⲥ	-1408
ⲃⲥ	-1409
ϣⲱⲡ	-1410
ⲕⲏⲛⲏ	-1411
ⲛⲁⲁⲩ	-1412
▁ⲉⲧϩⲓ	-1413
▁ⲙⲛⲡⲁ	-1414
▁ⲛⲧⲉⲛ	-1415
▁ϩⲙⲡⲏⲓ	-1416
▁ϫⲉⲃⲱⲕ	-1417
▁ⲙⲡⲙⲧⲟ	-1418
▁ⲃⲓⲕⲧⲱⲣ	-1419
▁ⲉⲡⲉϥⲣⲁⲛ	-1420
ⲃⲁⲧⲟⲛ	-1421
ⲃⲩⲗⲱⲛ	-1422
▁ⲙⲡⲛⲁⲩ	-1423
▁ⲁϥϣⲁϫⲉ	-1424
ⲡⲁⲣⲉⲙⲃⲟⲗⲏ	-1425
ϭⲃ	-1426
ⲛⲁϥ	-1427
ⲥⲙⲁ	-1428
ⲡⲟⲛⲏ	-1429
▁ⲥⲟⲟⲩ	-1430
ⲛⲉⲣⲏⲩ	-1431
ⲣⲏⲙⲟⲥ	-1432
▁ϩⲁⲙⲏⲛ	-1433
▁ϩⲓⲛⲁⲓ	-1434
ⲛⲟϭⲛⲉϭ	-1435
▁ⲛⲓⲁⲕⲱⲃ	-1436
▁ⲛⲧⲉⲡⲛⲟⲩⲧⲉ	-1437
ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ	-1438
ⲥⲏⲫ	-1439
▁ⲉⲣⲁ	-1440
▁ϫⲉⲁⲕ	-1441
ⲛⲟⲩⲟⲩ	-1442
ⲥⲁⲗⲱⲙ	-1443
▁ⲛⲧⲙⲛⲧ	-1444
ⲡⲉⲧⲟⲩⲁⲁⲃ	-1445
ϣⲥ	-1446
ⲛⲉⲁ	-1447
ⲥⲱϣ	-1448
ⲙⲉⲗⲉ	-1449
▁ϫⲉⲙⲛ	-1450
▁ⲥⲛⲧⲉ	-1451
ⲟⲩⲉϩⲥⲁϩⲛⲉ	-1452
ϩⲁⲏ	-1453
▁ⲏⲛ	-1454
ⲉⲓⲃ	-1455
ⲭⲁⲣ	-1456
▁ⲉⲧⲡⲉ	-1457
ⲧⲁⲙⲓⲟ	-1458
▁ⲉⲧⲉⲣⲉⲡϫⲟⲉⲓⲥ	-1459
ϣⲣ	-1460
▁ϥⲓ	-1461
▁ⲁϥⲣ	-1462
ⲓⲥⲧⲁ	-1463
ⲛⲉⲧⲛ	-1464
▁ⲉⲣⲉⲟⲩ	-1465
▁ⲛⲃⲣⲣⲉ	-1466
▁ⲉⲡⲁϩⲟⲩ	-1467
ⲗⲱ	-1468
ϩⲁⲣ	-1469
ⲕⲓⲙ	-1470
▁ⲕⲁⲓ	-1471
▁ⲛⲓⲉ	-1472
ⲡⲓⲍⲉ	-1473
▁ⲉϣⲁⲩ	-1474
▁ⲙⲡⲏⲓ	-1475
▁ϫⲉⲙⲡⲣ	-1476
▁ⲛⲙⲙⲁⲛ	-1477
▁ⲙⲡⲣⲧⲣⲉ	-1478
▁ⲙⲡⲉϥⲙⲧⲟ	-1479
▁ⲙⲛⲛⲥⲁⲛⲁⲓ	-1480
ⲙⲏⲧ	-1481
ϣⲁⲛⲧ	-1482
ⲉⲣⲏⲩ	-1483
ϩⲩⲡⲟⲙ	-1484
▁ⲉϫⲛⲛ	-1485
ⲛⲉⲓⲱⲧ	-1486
ⲧⲟⲗⲟⲥ	-1487
▁ⲙⲛⲧⲉϥ	-1488
▁ⲙⲡⲉⲓⲙⲁ	-1489
▁ⲛϩⲉⲑⲛⲟⲥ	-1490
ⲥⲁⲃⲃⲁⲧⲟⲛ	-1491
ⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ	-1492
ϫⲁⲥ	-1493
ⲥⲓⲥ	-1494
ⲙⲛⲧⲉ	-1495
▁ϩⲱⲟⲩ	-1496
▁ϩⲁⲧϩⲏ	-1497
▁ϫⲉⲉⲛⲉ	-1498
▁ⲙⲡⲙⲟⲩ	-1499
▁ⲛⲟⲩⲟⲛ	-1500
▁ⲟⲩⲛⲟϭ	-1501
▁ⲉⲧϣⲟⲟⲡ	-1502
▁ⲛⲛⲁϩⲣⲛ	-1503
ⲣⲡⲙⲉⲉⲩⲉ	-1504
▁ⲉⲧⲃⲏⲏⲧϥ	-1505
▁ϩⲙ	-1506
ⲕⲱϩ	-1507
ⲗⲉⲩ	-1508
ⲙⲓⲛⲉ	-1509
ⲙⲕⲁϩ	-1510
ⲣⲓⲕⲉ	-1511
▁ⲉⲛⲉⲕ	-1512
ⲙⲟⲥⲧⲉ	-1513
ⲟⲩⲱϣϥ	-1514
ⲟⲩⲟⲉⲓⲛ	-1515
ⲡⲁⲧⲁⲥⲥⲉⲓ	-1516
ⲡⲟⲥⲧⲟⲗⲟⲥ	-1517
ⲱⲑ	-1518
ⲧⲟϣ	-1519
▁ϩⲁⲣ	-1520
▁ⲉⲩⲟ	-1521
▁ⲛϩⲛ	-1522
ⲥⲛⲁⲩ	-1523
▁ⲛⲥⲱⲕ	-1524
ⲟⲩⲛⲟϥ	-1525
▁ⲛⲛⲟⲩⲃ	-1526
ⲡⲙⲉⲉⲩⲉ	-1527
ⲣⲙⲛⲕⲏⲙⲉ	-1528
ⲃⲁⲡ	-1529
ⲗⲓⲁ	-1530
ⲥⲟⲃ	-1531
ⲧⲱⲧ	-1532
ⲱⲁⲃ	-1533
ⲡⲣⲟⲥ	-1534
ⲧⲁϣⲉ	-1535
ⲛⲟⲩϭⲥ	-1536
ⲣⲙⲛϩⲏⲧ	-1537
▁ⲛⲉⲧⲉⲣⲉ	-1538
▁ϩⲛⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-1539
ϫⲡⲓ	-1540
ϭⲱⲗⲡ	-1541
▁ⲁϩⲉ	-1542
ⲕⲟⲧϥ	-1543
▁ⲙⲡⲁⲓ	-1544
▁ⲟⲩⲟⲓ	-1545
▁ⲉⲧⲣⲉⲛ	-1546
ϭⲛ	-1547
ⲇⲏⲥ	-1548
ⲕⲧⲟϥ	-1549
ϩⲟⲓⲧⲉ	-1550
▁ϩⲟⲧⲉ	-1551
▁ⲉⲓⲙⲉ	-1552
▁ⲙⲡⲣⲏ	-1553
ⲧⲱⲱⲃⲉ	-1554
ⲙⲓⲁⲥ	-1555
ⲛⲟⲩⲉ	-1556
ⲧⲟⲩϫ	-1557
▁ⲁⲛⲁⲩ	-1558
ⲃⲟⲗⲟⲥ	-1559
▁ⲉⲩϣⲁⲛ	-1560
▁ⲟⲩⲱϣⲃ	-1561
▁ϫⲉⲉⲧⲃⲉⲟⲩ	-1562
ϩϥ	-1563
ϩⲣⲉ	-1564
ϫⲱⲙ	-1565
ϫⲟⲟϥ	-1566
ⲙⲉⲣⲉ	-1567
ⲙⲡⲉϥ	-1568
▁ⲁϥⲕⲱ	-1569
▁ⲉⲕⲛⲁ	-1570
▁ⲡⲗⲏⲛ	-1571
ⲕⲁⲑⲁⲣ	-1572
ⲥⲁϩⲟⲩ	-1573
▁ⲉϫⲛⲛⲉ	-1574
▁ⲡⲉϫⲁⲥ	-1575
ⲧⲁⲯⲩⲭⲏ	-1576
▁ⲙⲛⲛⲥⲱⲥ	-1577
▁ⲙⲡⲓⲟⲣⲇⲁⲛⲏⲥ	-1578
ⲃⲓ	-1579
ϣⲟⲙ	-1580
ϭⲱⲃ	-1581
ⲃⲏⲕ	-1582
ⲣⲏⲥ	-1583
▁ⲡⲕⲉ	-1584
▁ⲧⲱⲛ	-1585
▁ϯⲛⲁϯ	-1586
▁ⲉϫⲱⲛ	-1587
▁ⲛⲥⲟⲡ	-1588
▁ⲡⲁⲣⲁ	-1589
ⲙⲉⲣⲓⲧ	-1590
▁ϩⲁⲣⲟϥ	-1591
▁ⲉⲛⲧⲁⲕ	-1592
▁ⲛϣⲱⲡⲉ	-1593
ⲇⲓⲕⲁⲓⲱⲙⲁ	-1594
▁ϩⲛⲛⲉϩⲟⲟⲩ	-1595
ⲛⲉϫ	-1596
▁ϩⲓⲡ	-1597
ⲛⲟϫϥ	-1598
ⲡⲓⲑⲩ	-1599
ⲣϩⲱⲃ	-1600
ⲣⲁⲓⲙ	-1601
ⲥⲁⲧⲉ	-1602
ⲫⲣⲁⲓⲙ	-1603
▁ⲉⲧⲃⲉⲡ	-1604
▁ⲙⲫⲁⲣⲁⲱ	-1605
▁ⲁⲡⲛⲟⲩⲧⲉ	-1606
▁ⲉⲛⲁϣⲱⲟⲩ	-1607
ⲧⲩ	-1608
▁ⲁⲛⲅ	-1609
ⲭⲁⲛⲁ	-1610
ⲕⲟⲧⲟⲩ	-1611
ⲣⲓⲧⲏⲥ	-1612
▁ϫⲉⲡⲁⲓ	-1613
▁ⲛϭⲓⲛⲁ	-1614
▁ⲡⲁⲛⲟⲩⲧⲉ	-1615
ⲁⲅⲅⲉⲗⲓⲟⲛ	-1616
ⲇⲩ	-1617
ⲫⲉ	-1618
ⲃⲟⲩ	-1619
ⲕⲉⲩ	-1620
ⲡⲁⲥ	-1621
▁ⲉϫⲓ	-1622
ⲡⲣⲣⲟ	-1623
ⲣⲟⲩϩⲉ	-1624
▁ⲛⲥϩⲓⲙⲉ	-1625
▁ⲁⲩⲧⲱⲟⲩⲛ	-1626
ⲙⲛⲧⲙⲛⲧⲣⲉ	-1627
▁ⲉⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-1628
ⲁⲧⲉ	-1629
ⲛⲁⲛ	-1630
ⲥⲁϣ	-1631
ⲭⲱⲣⲁ	-1632
▁ϩⲱⲱⲕ	-1633
▁ϭⲱϣⲧ	-1634
ⲫⲁⲣⲓⲥ	-1635
▁ⲙⲡⲟⲛⲏ	-1636
▁ⲛⲗⲁⲁⲩ	-1637
ⲣⲙⲛⲧⲣⲉ	-1638
▁ⲉⲧⲉⲧⲛⲁ	-1639
▁ⲛⲧⲁⲡϫⲟⲉⲓⲥ	-1640
ⲫⲁⲣⲓⲥⲥⲁⲓⲟⲥ	-1641
ϩⲱⲡ	-1642
ⲃⲁⲓ	-1643
ⲥⲩⲛ	-1644
ⲱϫⲛ	-1645
ⲗⲉⲉⲧ	-1646
ⲥⲱⲃⲉ	-1647
ⲣⲟⲟⲩϣ	-1648
▁ⲛⲉⲧⲛⲁ	-1649
ⲱⲧⲧⲏⲩⲧⲛ	-1650
▁ⲛϭⲓⲛϣⲏⲣⲉ	-1651
ϣⲁϥ	-1652
ⲁⲧϥ	-1653
ⲣⲱⲃ	-1654
ⲧⲱϣ	-1655
▁ⲛϣⲟ	-1656
▁ⲛϩⲟ	-1657
ⲙⲡϣⲁ	-1658
▁ⲉⲛⲁⲓ	-1659
ⲅⲉⲛⲉⲁ	-1660
▁ϩⲓϫⲱϥ	-1661
▁ⲙⲛⲡⲉⲕ	-1662
▁ⲉⲧⲟⲟⲧⲕ	-1663
▁ⲙⲁⲩⲁⲁϥ	-1664
▁ϩⲟ	-1665
ⲛⲱⲛ	-1666
ⲟⲟϥ	-1667
ⲡⲱϩ	-1668
ⲧⲟⲟ	-1669
ϩⲧⲏⲕ	-1670
ⲙⲁⲁⲧ	-1671
ⲙⲁⲥⲉ	-1672
ⲣⲉⲓⲁ	-1673
ⲧⲉⲩⲥ	-1674
▁ⲉⲧⲉⲛ	-1675
ⲁⲣⲭⲱⲛ	-1676
ⲧⲁϫⲣⲟ	-1677
▁......	-1678
▁ⲙⲏⲡⲟⲧⲉ	-1679
▁ⲛϭⲓⲛⲉⲧ	-1680
▁ϩⲛⲟⲩⲙⲛⲧ	-1681
ⲏⲡ	-1682
ϯⲟⲩ	-1683
ⲃⲁⲁ	-1684
ⲥⲉⲡ	-1685
▁ⲇⲓⲁ	-1686
ⲧⲁⲁⲥ	-1687
ϭⲉⲣⲱⲃ	-1688
▁ⲉⲛⲁⲩ	-1689
ⲥⲡⲟⲧⲟⲩ	-1690
▁ⲁⲩϣⲱⲡⲉ	-1691
▁ⲛⲧⲙⲏⲧⲉ	-1692
▁ϩⲙⲡⲧⲟⲟⲩ	-1693
ϩⲏⲡ	-1694
ⲇⲟⲕ	-1695
ⲗⲗⲉ	-1696
ⲡⲩⲗⲏ	-1697
ⲧⲥⲁⲃ	-1698
▁ϣⲓⲛⲉ	-1699
ⲕⲁⲕⲓⲁ	-1700
ⲙⲡⲏⲩⲉ	-1701
▁ϫⲉⲛⲁⲓ	-1702
ϩⲁⲗⲁⲥⲥⲁ	-1703
ⲇⲓⲁⲃⲟⲗⲟⲥ	-1704
ⲏⲧ	-1705
▁ⲣⲱ	-1706
ⲙⲁⲣ	-1707
ⲣⲭⲏ	-1708
ⲏⲩⲧⲛ	-1709
ⲙⲙⲁϥ	-1710
ⲥⲱⲧⲡ	-1711
▁ⲛⲙⲡⲉ	-1712
ⲙⲟⲟⲛⲉ	-1713
ⲟⲩⲛⲁⲙ	-1714
ⲧⲉϩⲓⲏ	-1715
▁ϩⲏⲧⲟⲩ	-1716
▁ⲙⲙⲁⲧⲉ	-1717
▁ⲉⲧⲟⲩⲛⲁ	-1718
▁ⲛⲛⲉⲛⲧⲁⲩ	-1719
ⲁϩⲉⲣⲁⲧⲟⲩ	-1720
ϣⲱⲥ	-1721
ⲁⲓⲁ	-1722
ⲙⲓⲁ	-1723
ⲭⲙⲁ	-1724
ϩⲱⲧⲃ	-1725
▁ⲁϥⲓ	-1726
ⲥⲟⲃⲧ	-1727
ⲃⲉⲛⲓⲁ	-1728
ⲡⲣⲱⲙⲉ	-1729
ⲧⲉⲗⲏⲗ	-1730
▁ⲛⲥⲉⲧⲙ	-1731
▁ⲡⲉϫⲁⲓ	-1732
▁ϫⲉϩⲛⲟⲩ	-1733
▁ⲁϥⲥⲱⲧⲙ	-1734
▁ⲙⲡϣⲁϫⲉ	-1735
▁ⲛⲧⲟⲟⲧⲟⲩ	-1736
▁ⲁⲣⲓⲡⲙⲉⲉⲩⲉ	-1737
ϣⲱⲗ	-1738
ⲟⲟϩ	-1739
ⲥⲛⲧⲉ	-1740
▁ⲁⲩϩⲉ	-1741
▁ⲙⲛⲧⲉ	-1742
▁ⲧⲙⲛⲧ	-1743
ⲑⲗⲓⲃⲉ	-1744
ⲛⲟⲩϩⲙ	-1745
▁ϩⲓⲱⲱϥ	-1746
▁ⲉⲛⲧⲁⲓ	-1747
▁ⲛⲥⲉⲛⲁ	-1748
▁ⲡⲉⲓⲱⲧ	-1749
▁ⲉⲡⲉⲓⲙⲁ	-1750
▁ⲙⲡϣⲏⲣⲉ	-1751
▁ⲡⲉⲧⲛⲛⲟⲩⲧⲉ	-1752
ⲕⲓ	-1753
ⲁⲗⲉ	-1754
ⲧⲙⲉ	-1755
ϣⲙⲙⲟ	-1756
ϩⲗⲗⲟ	-1757
▁ϩⲱⲃ	-1758
ⲛⲉⲓⲁ	-1759
▁ϫⲉⲙⲏ	-1760
ⲛⲁⲓⲟⲥ	-1761
ⲛⲉⲓⲙⲉ	-1762
▁ⲙⲡⲱⲛϩ	-1763
ⲡⲁⲉⲓⲱⲧ	-1764
▁ⲙⲱⲩⲥⲏⲥ	-1765
▁ⲛϭⲓⲡⲉⲧ	-1766
▁ⲙⲡⲁⲉⲓⲱⲧ	-1767
ⲣⲛ	-1768
ϣⲧⲉ	-1769
ϫⲟⲩ	-1770
ⲡⲱϣ	-1771
▁ⲛⲉⲛ	-1772
ⲑⲓⲟⲥ	-1773
▁ϣⲁⲛⲧ	-1774
▁ⲛⲁⲙⲉ	-1775
▁ⲛⲧⲟⲥ	-1776
ⲃⲟⲏⲑⲉⲓ	-1777
▁ⲛⲟⲩⲛⲟϭ	-1778
▁ⲉϥⲟⲩⲁⲁⲃ	-1779
▁ⲙⲡⲉⲕⲙⲧⲟ	-1780
▁ⲙⲡⲉϥⲉⲓⲱⲧ	-1781
ⲡⲉⲧϣⲟⲩⲉⲓⲧ	-1782
▁ⲛⲛⲁⲗⲗⲟⲫⲩⲗⲟⲥ	-1783
ⲡⲏⲓ	-1784
▁ϩⲁϩ	-1785
▁ϫⲱⲕ	-1786
▁ⲉⲛϥ	-1787
ⲛⲧⲁⲕ	-1788
▁ⲟⲩⲃⲉ	-1789
ⲇⲱⲣⲟⲛ	-1790
ϩⲉⲗⲡⲓⲥ	-1791
▁ⲁϥⲙⲟⲩ	-1792
ⲕⲗⲏⲣⲟⲥ	-1793
▁ⲡⲁⲉⲓⲱⲧ	-1794
▁ⲉⲧⲡⲟⲗⲓⲥ	-1795
▁ϫⲓⲛⲧⲉⲛⲟⲩ	-1796
▁ⲛⲛⲁⲥⲉⲃⲏⲥ	-1797
ϩⲏⲛ	-1798
ⲥⲁⲛ	-1799
ⲥⲓⲁ	-1800
▁ⲉⲧⲟ	-1801
ⲗⲁⲁⲇ	-1802
ⲧⲁⲩⲟ	-1803
▁ϩⲓϩⲏ	-1804
▁ⲉϣⲁϥ	-1805
▁ⲉⲡⲉⲩ	-1806
▁ⲙⲛⲧⲁ	-1807
▁ⲉⲧⲛⲏⲩ	-1808
▁ϩⲙⲡⲧⲣⲉ	-1809
ⲉⲩⲫⲣⲁⲛⲉ	-1810
▁ⲉⲣϣⲁⲛⲟⲩ	-1811
▁ϩⲱⲧⲧⲏⲩⲧⲛ	-1812
▁ⲛⲉⲧⲉⲣⲉⲡϫⲟⲉⲓⲥ	-1813
ϣⲛ	-1814
ϣϣⲉ	-1815
▁ⲕⲱ	-1816
ⲭⲟⲥ	-1817
▁ⲛⲅⲁ	-1818
▁ⲛⲛⲧ	-1819
▁ⲡⲉⲥ	-1820
ⲟⲩⲏϩ	-1821
ⲡⲁⲛⲧ	-1822
ⲧⲏⲣϥ	-1823
▁ϫⲟⲟⲩ	-1824
▁ⲉϯⲛⲁ	-1825
▁ⲉⲃⲱⲕ	-1826
▁ⲛϭⲓⲧ	-1827
▁ϫⲉⲧⲁⲓ	-1828
▁ⲁⲓⲛⲁⲩ	-1829
▁ⲉⲧϫⲟⲥⲉ	-1830
▁ⲙⲛⲛⲉⲧⲛ	-1831
▁ϥⲛⲁϣⲱⲡⲉ	-1832
ⲉⲓⲏ	-1833
ⲓⲣⲉ	-1834
ⲟⲙϥ	-1835
▁ϣⲁⲡ	-1836
▁ⲛⲁϯ	-1837
▁ⲧⲉⲧ	-1838
ⲓⲙⲱⲛ	-1839
▁ⲛϩⲁϩ	-1840
ⲇⲓⲇⲟⲩ	-1841
ⲛⲁⲥⲥⲏ	-1842
ⲯⲁⲗⲙⲁ	-1843
ϩⲁⲓⲃⲉⲥ	-1844
▁ⲛⲥⲓⲱⲛ	-1845
ⲡⲉϩⲟⲟⲩ	-1846
▁ⲁⲓϫⲟⲟⲥ	-1847
▁ⲙⲡⲉⲟⲟⲩ	-1848
▁ϩⲛⲧⲉϩⲓⲏ	-1849
▁ⲙⲡⲉⲛⲧⲁϥ	-1850
▁ⲇⲓⲁⲯⲁⲗⲙⲁ	-1851
▁ⲛⲇⲓⲕⲁⲓⲟⲥ	-1852
▁ϩⲙⲡⲓⲥⲣⲁⲏⲗ	-1853
ϩⲕⲟ	-1854
ϭⲓⲛ	-1855
ⲗⲟϭ	-1856
ⲙⲁⲛ	-1857
ⲧⲏⲛ	-1858
ϩⲟⲉⲓ	-1859
ϫⲟⲟⲣ	-1860
ⲛⲧⲁⲓ	-1861
▁ϫⲉⲧⲉ	-1862
▁ϫⲓⲛⲛ	-1863
▁ⲁϥϥⲓ	-1864
▁ⲉⲧⲉⲕ	-1865
▁ⲙⲁⲣⲛ	-1866
▁ⲛⲛⲉⲛ	-1867
ⲛⲧⲉⲧⲛ	-1868
ⲡⲁϩⲟⲩ	-1869
ⲣⲁⲧⲱⲣ	-1870
ⲥⲃⲧⲱⲧ	-1871
ⲧϩⲟⲟⲩ	-1872
ⲧⲛⲧⲱⲛ	-1873
▁ⲁⲩⲛⲁⲩ	-1874
▁ⲟⲩⲱⲛϩ	-1875
ⲧⲁϫⲣⲏⲩ	-1876
▁ⲡⲁⲩⲗⲟⲥ	-1877
▁ϩⲛⲧⲥⲱϣⲉ	-1878
ⲡⲁⲣⲁⲕⲁⲗⲉⲓ	-1879
▁ⲛⲛⲉⲧⲟⲩⲁⲁⲃ	-1880
▁ⲛⲧⲑⲁⲗⲁⲥⲥⲁ	-1881
ⲏⲛ	-1882
ⲣϭ	-1883
ϩⲟⲣ	-1884
ⲁⲁⲥ	-1885
ⲛⲏⲓ	-1886
ⲛⲟⲛ	-1887
ϩⲟⲩⲛ	-1888
▁ⲉⲙⲉ	-1889
▁ⲛϩⲁ	-1890
▁ⲛⲛⲓ	-1891
ⲓⲕⲟⲥ	-1892
ⲧⲁϩⲉ	-1893
ⲭⲏⲣⲁ	-1894
▁ⲁⲩϥⲓ	-1895
▁ⲉⲛⲉⲧ	-1896
▁ⲛⲟⲃⲉ	-1897
ⲟⲩⲏⲏⲃ	-1898
ⲡⲉⲧⲣⲁ	-1899
ⲣⲟⲉⲓⲥ	-1900
ϣⲉⲗⲉⲉⲧ	-1901
ⲃⲏⲥⲁⲗⲱⲙ	-1902
▁ⲉⲛⲁⲛⲟⲩϥ	-1903
▁ϩⲛⲟⲩϭⲉⲡⲏ	-1904
▁ⲛⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ	-1905
ϥⲟ	-1906
ⲃϩ	-1907
ϫⲱϩ	-1908
ⲃⲁⲣ	-1909
ⲭⲟⲣ	-1910
ϩⲙⲟⲩ	-1911
ϫⲁⲥⲓ	-1912
▁ⲉⲩⲁ	-1913
▁ⲙⲙⲛ	-1914
▁ⲡⲏⲓ	-1915
ⲟⲩⲉϣ	-1916
ⲡⲉⲧⲛ	-1917
ϩⲓⲉⲓⲃ	-1918
ϯⲉⲟⲟⲩ	-1919
▁ⲛϥⲧⲙ	-1920
ⲛⲟϫⲟⲩ	-1921
ⲥⲱⲧⲏⲣ	-1922
▁ϩⲙⲡⲉⲓ	-1923
ϩⲓⲉⲣⲉⲩⲥ	-1924
▁ϣⲁⲣⲉⲟⲩ	-1925
▁ⲡⲙⲉⲉⲩⲉ	-1926
ⲓⲟⲩⲇⲁⲓⲁ	-1927
ϫϥ	-1928
ϣⲣⲡ	-1929
ϫⲓⲧϥ	-1930
ⲕⲓⲁⲥ	-1931
ϫⲓⲧⲟⲩ	-1932
▁ⲉⲥϫⲱ	-1933
ⲟⲉⲓⲗⲉ	-1934
ⲡⲱⲱⲛⲉ	-1935
ⲧⲁⲓⲏⲩ	-1936
▁ϩⲁⲣⲉϩ	-1937
▁ϩⲓⲧⲛⲟⲩ	-1938
▁ϩⲛⲛⲉⲧⲛ	-1939
ⲙⲙⲁⲧⲉⲩⲥ	-1940
ⲟⲕⲣⲁⲧⲱⲣ	-1941
ⲥⲙⲁⲙⲁⲁⲧ	-1942
▁ⲡⲉⲡⲛⲉⲩⲙⲁ	-1943
▁ⲙⲡⲉⲡⲛⲉⲩⲙⲁ	-1944
ϩⲓⲧ	-1945
ⲛⲧⲏ	-1946
ⲧⲏⲕ	-1947
ⲫⲟⲥ	-1948
▁ⲁϥⲥ	-1949
▁ⲡⲁⲥ	-1950
ⲃⲉⲕⲉ	-1951
ⲕⲁⲁⲧ	-1952
ⲙⲙⲱⲛ	-1953
▁ⲛⲧⲙⲉ	-1954
ⲇⲁⲓⲟⲥ	-1955
ⲧⲁⲉⲓⲟ	-1956
▁ϣⲁⲣⲟϥ	-1957
▁ⲁⲩⲡⲱⲧ	-1958
▁ⲛϣⲙⲙⲟ	-1959
▁ⲧⲏⲣⲧⲛ	-1960
▁ϩⲛⲕⲏⲙⲉ	-1961
▁ϯⲥⲟⲟⲩⲛ	-1962
▁ⲉⲃⲟⲗϫⲉ	-1963
▁ⲉⲧⲛⲁⲛⲟⲩϥ	-1964
▁ⲙⲡⲉⲛϫⲟⲉⲓⲥ	-1965
▁ⲛϩⲏⲧⲧⲏⲩⲧⲛ	-1966
▁ϩⲛⲟⲩⲉⲓⲣⲏⲛⲏ	-1967
ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ	-1968
ⲙⲥ	-1969
ⲕⲧⲉ	-1970
ϫⲁϩⲙ	-1971
▁ⲟⲩⲧⲉ	-1972
ⲁⲣⲭⲉⲓ	-1973
ⲡⲉⲓⲣⲁ	-1974
▁ϣⲁⲣⲟⲓ	-1975
▁ⲉⲧⲕⲛⲁ	-1976
ⲟⲗⲟⲅⲉⲓ	-1977
▁ⲉⲡⲧⲟⲟⲩ	-1978
▁ⲙⲡⲁⲗⲁⲟⲥ	-1979
▁ⲙⲡⲛⲟⲙⲟⲥ	-1980
▁ⲛⲛⲁϩⲣⲙⲡ	-1981
▁ⲥⲁⲙⲟⲩⲏⲗ	-1982
ⲃⲉⲛⲓⲁⲙⲓⲛ	-1983
ϭⲟⲟ	-1984
ⲕⲱⲛ	-1985
ⲭⲉⲓ	-1986
ⲱϩⲥ	-1987
ϫⲓϫⲉ	-1988
▁ⲟⲩⲱ	-1989
ⲗⲏⲣⲟ	-1990
ⲡⲁϣⲉ	-1991
ⲥⲱⲧⲉ	-1992
ϣⲁⲛⲉⲓ	-1993
ⲕⲧⲟⲟⲩ	-1994
ⲣⲉϥϫⲓ	-1995
ⲟⲩⲁϩⲟⲩ	-1996
▁ⲉⲡϣⲁϫⲉ	-1997
▁ⲙⲛⲗⲁⲁⲩ	-1998
▁ⲛⲉⲥⲛⲏⲩ	-1999
▁ⲛⲛϣⲁϫⲉ	-2000
▁ⲁϥϩⲙⲟⲟⲥ	-2001
ⲣⲭⲓⲉⲣⲉⲩⲥ	-2002
ⲧⲁϣⲉⲟⲉⲓϣ	-2003
▁ϩⲓⲧⲙⲡⲛⲟⲩⲧⲉ	-2004
▁ⲡⲉϫⲉⲓⲏⲥⲟⲩⲥ	-2005
ⲕⲏⲓ	-2006
ϩⲱⲟⲩ	-2007
ϫⲡⲓⲟ	-2008
▁ϫⲉⲧ	-2009
▁ⲛϫⲓ	-2010
▁ⲧⲉⲩ	-2011
ⲓⲉⲣⲟ	-2012
ϫⲓⲛϫⲏ	-2013
▁ⲛⲁϩⲉ	-2014
▁ⲛⲥⲁⲡ	-2015
ⲅⲁⲗⲓⲗ	-2016
ⲅⲉⲙⲱⲛ	-2017
ⲡⲁϩⲧϥ	-2018
▁ⲛⲉⲛⲉϩ	-2019
▁ⲛⲟⲉⲓⲕ	-2020
ⲕⲁⲣⲓⲟⲥ	-2021
▁ϩⲙⲡⲙⲉϩ	-2022
▁ⲉⲡϩⲟⲟⲩ	-2023
▁ⲛⲁⲣⲭⲱⲛ	-2024
▁ⲉϥⲉϣⲱⲡⲉ	-2025
▁ⲛⲓⲟⲩⲇⲁⲓ	-2026
▁ⲙⲡⲕⲟⲥⲙⲟⲥ	-2027
ⲅⲣⲁⲙⲙⲁⲧⲉⲩⲥ	-2028
ⲍⲱ	-2029
ϭⲟⲣ	-2030
▁ⲁⲃ	-2031
ⲃⲃⲉ	-2032
ⲃⲏⲑ	-2033
ⲇⲁⲥ	-2034
ⲓⲙⲏ	-2035
ⲙⲏⲣ	-2036
ⲟⲡⲥ	-2037
ⲡⲉⲥ	-2038
ⲃⲟⲧⲉ	-2039
ⲛϩⲏⲧ	-2040
ⲟⲩⲉⲙ	-2041
ⲧⲁϩⲟ	-2042
ⲁⲓⲧⲉⲓ	-2043
ⲛⲁϩⲙⲉ	-2044
▁ϫⲉⲉϥⲉ	-2045
▁ϫⲉⲛⲛⲉ	-2046
▁ⲙⲟⲟϣⲉ	-2047
ⲑⲏⲣⲓⲟⲛ	-2048
ϫⲁⲥⲓϩⲏⲧ	-2049
ⲉⲣⲉⲙⲓⲁⲥ	-2050
ⲥⲁⲙⲟⲩⲏⲗ	-2051
ⲡⲁⲣⲁⲇⲓⲇⲟⲩ	-2052
ⲗⲙ	-2053
ϯⲡⲉ	-2054
▁ⲛⲓ	-2055
ⲥⲱⲕ	-2056
ⲭⲁⲗ	-2057
ⲱⲣϫ	-2058
▁ⲡⲱⲧ	-2059
▁ⲧⲟⲩ	-2060
ⲁⲧⲟⲩ	-2061
ⲣⲁⲧⲉ	-2062
ϣⲧⲉⲕⲟ	-2063
▁ⲉϫⲱⲥ	-2064
ⲅⲣⲁⲫⲏ	-2065
ⲗⲩⲡⲉⲓ	-2066
▁ⲉⲥⲱⲧⲙ	-2067
ⲑⲃⲃⲓⲏⲩ	-2068
▁ϣⲁⲣⲱⲧⲛ	-2069
▁ϩⲓⲧⲙⲡⲉ	-2070
▁ⲉⲡⲉϥⲏⲓ	-2071
▁ⲙⲛⲛϣⲏⲣⲉ	-2072
▁ϩⲓⲧⲟⲟⲧⲟⲩ	-2073
▁ⲛⲁⲃⲣⲁϩⲁⲙ	-2074
▁ⲙⲡⲉⲟⲩⲟⲉⲓϣ	-2075
▁ⲛⲧⲃⲁⲃⲩⲗⲱⲛ	-2076
ⲡⲥ	-2077
ϣⲃⲉ	-2078
ϣⲧⲣ	-2079
▁ϣⲉ	-2080
▁ⲁϫⲛ	-2081
▁ⲁⲓϯ	-2082
▁ⲁⲩⲥ	-2083
ⲇⲟⲩⲝ	-2084
ⲕⲣⲟϥ	-2085
ⲗⲩⲡⲏ	-2086
▁ϩⲱⲱⲛ	-2087
ⲓⲥⲁⲁⲕ	-2088
ⲙⲉⲗⲉⲭ	-2089
ⲛϣⲏⲣⲉ	-2090
ⲥⲕⲩⲛⲏ	-2091
ⲥⲟⲃⲧⲉ	-2092
ⲧⲁⲙⲓⲉ	-2093
ⲧⲉⲓⲣⲉ	-2094
▁ϣⲁⲣⲉⲡ	-2095
▁ⲙⲛⲧⲉⲕ	-2096
ⲇⲁⲓⲙⲱⲛ	-2097
▁ⲉⲛⲁϣⲱϥ	-2098
▁ⲧⲉⲧⲛⲛⲁ	-2099
▁ϫⲉⲁⲡϫⲟⲉⲓⲥ	-2100
ⲇⲟ	-2101
ϫⲡⲉ	-2102
ϯⲙⲉ	-2103
▁ϭⲱ	-2104
ⲕⲁⲛ	-2105
ⲣⲭⲟⲥ	-2106
ⲥⲱⲛⲉ	-2107
▁ⲙⲉⲣⲉ	-2108
ⲑⲉⲛⲟⲥ	-2109
ⲧⲁⲥⲥⲉ	-2110
▁ⲙⲛⲡⲉⲧ	-2111
ⲃⲁⲡⲧⲓⲥ	-2112
ⲟⲩⲟⲙⲟⲩ	-2113
ⲥⲟⲩⲧⲱⲛ	-2114
▁ⲉϫⲙⲡⲉϥ	-2115
▁ⲥⲛⲁϣⲱⲡⲉ	-2116
▁ⲉϫⲛⲧⲏⲩⲧⲛ	-2117
ϭⲁ	-2118
ⲅⲝ	-2119
ϣϫⲉ	-2120
ϭⲣⲟ	-2121
ⲥⲁⲓ	-2122
ⲧⲁⲕ	-2123
▁ϩⲛⲁ	-2124
ⲣⲁⲧⲕ	-2125
ⲥⲟⲧⲉ	-2126
ⲥⲱⲛⲧ	-2127
ⲭⲣⲏⲥ	-2128
▁ⲙⲙⲓⲛ	-2129
▁ⲙⲡⲣⲟ	-2130
▁ⲛϩⲁⲧ	-2131
▁ⲛϭⲓⲁ	-2132
ⲅⲁⲑⲟⲥ	-2133
ⲓⲙⲓⲛⲉ	-2134
ⲥϣⲱⲡⲉ	-2135
▁ϩⲛϩⲱⲃ	-2136
▁ϫⲉⲁⲛⲅ	-2137
▁ⲉⲓϣⲁⲛ	-2138
▁ⲛⲛⲉⲩⲉ	-2139
▁ⲛⲥⲁϣϥ	-2140
▁ⲥⲟⲟⲩⲛ	-2141
ⲧⲟⲩⲛⲟⲥ	-2142
ϩⲓⲧⲟⲩⲱϥ	-2143
▁ⲛⲙⲡⲏⲩⲉ	-2144
▁ⲛⲟⲩⲙⲛⲧ	-2145
▁ϩⲛⲛϩⲉⲑⲛⲟⲥ	-2146
▁ⲛⲧⲇⲓⲁⲑⲏⲕⲏ	-2147
▁ϩⲙⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-2148
ⲃϣ	-2149
ⲃⲓⲱ	-2150
ⲍⲁⲣ	-2151
ⲙⲉⲕ	-2152
ⲟⲩⲣ	-2153
ⲥⲁⲩ	-2154
ϩⲉⲛⲉ	-2155
ϭⲟⲟⲩ	-2156
▁ϣⲁⲧ	-2157
▁ϩⲛⲡ	-2158
ⲃⲁⲱⲑ	-2159
ⲛⲟⲩⲥ	-2160
ⲛⲧⲁⲛ	-2161
ⲟⲩⲟⲛ	-2162
ϩⲟⲓⲛⲉ	-2163
▁ϫⲉϫⲓ	-2164
▁ⲛⲉⲩⲛ	-2165
▁ⲛⲣⲣⲟ	-2166
ⲙⲟⲉⲓⲧ	-2167
▁ϫⲉⲟⲩⲛ	-2168
▁ⲁϥⲡⲱⲧ	-2169
ⲇⲓⲁⲕⲟⲛ	-2170
ⲙⲟⲟⲩⲧϥ	-2171
ⲣⲭⲣⲉⲓⲁ	-2172
ⲁⲅⲅⲉⲗⲟⲥ	-2173
▁ϩⲓⲡⲁϩⲟⲩ	-2174
▁ⲙⲡⲉⲥⲛⲁⲩ	-2175
▁ⲉⲧⲉⲧⲛϣⲁⲛ	-2176
ⲇⲁⲓⲙⲱⲛⲓⲟⲛ	-2177
ⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-2178
▁ⲁⲧ	-2179
ⲇⲁⲛ	-2180
ⲏⲛⲉ	-2181
ϫⲱϩⲙ	-2182
▁ϣⲁⲛ	-2183
▁ⲁⲩⲁ	-2184
▁ⲉⲩⲛ	-2185
ⲙⲟⲩⲓ	-2186
ⲛⲧⲟϣ	-2187
ⲧⲁⲗⲟ	-2188
ⲃⲉⲛⲛⲏ	-2189
ⲙⲉⲣⲓⲥ	-2190
ⲡⲗⲁⲛⲁ	-2191
ϣϭⲙϭⲟⲙ	-2192
▁ⲉϣⲁⲣⲉ	-2193
▁ⲛⲙⲙⲁⲥ	-2194
▁ⲛⲥⲁⲧⲉ	-2195
ⲭⲣⲏⲥⲧⲟⲥ	-2196
▁ⲁⲩⲥⲱⲟⲩϩ	-2197
▁ϩⲙⲡⲉⲡⲛⲉⲩⲙⲁ	-2198
▁ⲡⲉϫⲉⲇⲁⲩⲉⲓⲇ	-2199
▁ⲛⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-2200
ⲉⲙ	-2201
ⲡⲧ	-2202
▁ⲁϣ	-2203
ⲑⲁⲃ	-2204
ⲟⲗⲥ	-2205
ϣⲓⲣⲉ	-2206
▁ⲁⲉⲓ	-2207
▁ⲁⲛⲁ	-2208
ⲕⲉⲉⲥ	-2209
ⲕⲉⲙⲁ	-2210
ⲙⲉⲛⲏ	-2211
ⲙⲙⲟⲛ	-2212
▁ⲉⲓⲣⲉ	-2213
▁ⲉⲟⲟⲩ	-2214
▁ⲉⲡⲁⲓ	-2215
▁ⲉⲣⲉⲛ	-2216
▁ⲙⲟⲩϩ	-2217
▁ⲛϣⲏⲛ	-2218
▁ⲛⲅⲧⲙ	-2219
▁ⲛⲧⲁⲡ	-2220
▁ⲣⲱⲙⲉ	-2221
ⲫⲁⲛⲟⲥ	-2222
ϩⲧⲟⲟⲩⲉ	-2223
▁ⲉϥⲛⲏⲩ	-2224
▁ⲉⲡⲙⲟⲩ	-2225
▁ⲛⲉⲓⲱⲧ	-2226
▁ⲟⲩⲛⲟⲩ	-2227
▁ϩⲛⲧϭⲓϫ	-2228
▁ⲉⲧⲃⲉϫⲉ	-2229
▁ⲛⲁⲥⲛⲏⲩ	-2230
▁ⲛⲧⲉⲧⲛⲁ	-2231
▁ⲧϣⲉⲉⲣⲉ	-2232
ⲡⲓⲕⲁⲗⲉⲓ	-2233
▁ⲛϭⲓⲡⲣⲣⲟ	-2234
▁ⲛⲟⲩϣⲏⲣⲉ	-2235
▁ϫⲓⲛⲛϣⲟⲣⲡ	-2236
ⲙⲛⲧⲥⲛⲟⲟⲩⲥ	-2237
▁ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ	-2238
ϩⲟⲧ	-2239
ⲕⲟⲓ	-2240
ⲛⲛⲁ	-2241
ϣⲧⲏⲛ	-2242
▁ⲉϫⲉ	-2243
▁ⲕⲁⲛ	-2244
▁ⲛⲅⲉ	-2245
ⲕⲁⲁⲥ	-2246
ⲙⲟⲩⲛ	-2247
ⲧⲱϭⲉ	-2248
ϩⲟⲟⲩⲧ	-2249
▁ϫⲉⲉⲕ	-2250
▁ⲁⲓϫⲓ	-2251
ⲗⲁⲧⲟⲥ	-2252
ⲛⲟⲩⲱⲙ	-2253
ⲣⲡⲱⲃϣ	-2254
ⲥⲕⲏⲛⲏ	-2255
▁ⲉⲉⲓⲣⲉ	-2256
▁ⲙⲡⲉⲧⲉ	-2257
▁ⲛϩⲏⲧⲕ	-2258
▁ⲛⲅⲃⲱⲕ	-2259
▁ⲛⲛⲉⲧⲉ	-2260
ⲃⲉⲛⲛⲏⲣ	-2261
ⲡⲓⲥⲧⲟⲥ	-2262
ⲣϣⲡⲏⲣⲉ	-2263
ⲯⲁⲗⲙⲟⲥ	-2264
▁ⲁϥϫⲟⲟⲥ	-2265
▁ⲁⲓⲥⲱⲧⲙ	-2266
▁ⲉⲩⲣⲱⲙⲉ	-2267
▁ⲛⲉⲥⲟⲟⲩ	-2268
▁ⲡⲉⲧⲉⲣⲉ	-2269
ⲡⲓⲑⲩⲙⲓⲁ	-2270
▁ⲉⲧⲉⲧⲛⲛⲁ	-2271
▁ⲛⲧⲉϥϭⲓϫ	-2272
ⲡⲁⲣⲁⲃⲟⲗⲏ	-2273
▁ϩⲛⲧⲡⲟⲗⲓⲥ	-2274
▁ⲉⲓⲥϩⲏⲏⲧⲉ	-2275
▁ⲛⲁⲅⲅⲉⲗⲟⲥ	-2276
▁ⲛⲧⲙⲛⲧⲣⲣⲟ	-2277
▁ϩⲛⲛⲉⲧⲙⲟⲟⲩⲧ	-2278
ⲕⲣ	-2279
ⲃⲏⲛ	-2280
ⲅⲓⲁ	-2281
ϣⲁⲁⲣ	-2282
▁ϣⲁⲓ	-2283
ⲁⲣⲉϩ	-2284
ⲗⲓⲃⲁ	-2285
ⲡⲏⲅⲏ	-2286
ⲣⲓⲭⲱ	-2287
ⲧⲁⲗⲉ	-2288
▁ϣⲓⲡⲉ	-2289
▁ⲁϥϩⲉ	-2290
▁ⲉⲧⲏⲡ	-2291
▁ⲉⲩⲙⲁ	-2292
▁ⲛⲛⲓⲙ	-2293
▁ⲡⲣⲁⲛ	-2294
ⲣⲓⲥⲓⲥ	-2295
▁ϩⲟⲧⲁⲛ	-2296
▁ⲕⲁⲗⲱⲥ	-2297
▁ⲙⲙⲱⲁⲃ	-2298
▁ⲛⲉⲃⲟⲧ	-2299
▁ⲛⲥⲁⲟⲩ	-2300
▁ⲡⲉⲟⲟⲩ	-2301
▁ⲉⲧϩⲟⲟⲩ	-2302
▁ⲙⲛⲡⲕⲁϩ	-2303
▁ⲙⲡⲁⲙⲧⲟ	-2304
▁ⲙⲡⲧⲟⲟⲩ	-2305
▁ⲛⲁⲁⲣⲱⲛ	-2306
▁ⲛⲁⲙⲙⲱⲛ	-2307
▁ⲛⲟⲩⲛⲁⲙ	-2308
▁ⲛⲣⲟⲩϩⲉ	-2309
▁ⲡⲉⲧⲣⲟⲥ	-2310
▁ⲁϥⲙⲟⲟϣⲉ	-2311
▁ⲛⲉⲫⲣⲁⲓⲙ	-2312
▁ⲛⲧⲁⲯⲩⲭⲏ	-2313
ⲅⲁⲗⲓⲗⲁⲓⲁ	-2314
ⲙⲟⲣⲣⲁⲓⲟⲥ	-2315
▁ϩⲙⲡϫⲟⲉⲓⲥ	-2316
▁ⲙⲡⲉϥⲗⲁⲟⲥ	-2317
ⲗⲏⲣⲟⲛⲟⲙⲉⲓ	-2318
▁ⲁϥⲡⲁⲧⲁⲥⲥⲉⲓ	-2319
▁ⲡⲉⲡⲣⲟⲫⲏⲧⲏⲥ	-2320
ϫϩ	-2321
ϩⲟⲥ	-2322
ⲅⲙⲁ	-2323
ⲗⲁϩ	-2324
ϣϭⲟⲙ	-2325
ϩⲃⲥⲱ	-2326
▁ϩⲏⲧ	-2327
▁ϫⲉⲕ	-2328
ⲛⲟⲩⲛ	-2329
ⲡⲁⲍⲉ	-2330
ⲥⲃⲃⲉ	-2331
▁ϫⲉⲉϥ	-2332
▁ⲉⲓⲧⲉ	-2333
▁ⲉⲙⲡⲉ	-2334
▁ⲙⲡⲓⲥ	-2335
▁ⲙⲡⲣϯ	-2336
▁ⲛⲙⲟⲩ	-2337
▁ⲛⲛⲁⲩ	-2338
ⲟⲓⲕⲟⲩ	-2339
ⲧⲁⲥⲓⲥ	-2340
▁ϩⲙⲡⲁⲓ	-2341
▁ϫⲉⲉⲓⲉ	-2342
▁ⲉⲧϩⲛⲧ	-2343
▁ⲉⲧⲟⲛϩ	-2344
▁ⲙⲙⲏⲛⲉ	-2345
▁ⲙⲟⲩⲧⲉ	-2346
▁ⲙⲡⲙⲉϩ	-2347
▁ⲛⲥⲁⲃⲉ	-2348
▁ⲛⲧⲉⲧⲙ	-2349
ⲯⲁⲗⲗⲉⲓ	-2350
▁ⲁϥⲉⲓⲛⲉ	-2351
▁ⲁⲩⲟⲩⲱⲙ	-2352
▁ⲥⲁⲃⲁⲱⲑ	-2353
▁ⲡⲉϥϣⲏⲣⲉ	-2354
▁ⲙⲡⲟⲛⲏⲣⲟⲛ	-2355
▁ⲛⲧⲉⲓⲙⲓⲛⲉ	-2356
ϩⲕ	-2357
▁ϭ	-2358
ⲱⲡ	-2359
ⲅⲓⲥ	-2360
ⲕⲁⲩ	-2361
ⲧⲓⲁ	-2362
ϩⲁⲗⲁ	-2363
▁ⲉⲧⲱ	-2364
▁ⲛⲙⲛ	-2365
▁ⲧⲡⲉ	-2366
ⲙϩⲓⲧ	-2367
ⲥⲓⲟⲩ	-2368
ⲥⲓⲱⲛ	-2369
ⲧⲛⲟϭ	-2370
▁ⲕⲟⲩⲓ	-2371
ϩⲟⲉⲓⲧⲉ	-2372
▁ⲙⲛⲛⲉⲕ	-2373
▁ⲛϫⲁⲓⲉ	-2374
▁ⲛⲉⲧⲟⲩ	-2375
ⲗⲓⲃⲁⲛⲟⲥ	-2376
▁ϫⲉⲧⲱⲟⲩⲛ	-2377
▁ⲉⲧⲛⲙⲙⲁϥ	-2378
▁ⲛⲉⲧⲟⲩⲏϩ	-2379
▁ⲡⲁϫⲟⲉⲓⲥ	-2380
ⲙⲛⲧⲣⲙⲙⲁⲟ	-2381
ⲟⲓⲕⲟⲩⲙⲉⲛⲏ	-2382
▁ⲛⲧⲁⲡⲛⲟⲩⲧⲉ	-2383
▁ⲉⲙ	-2384
ⲕⲁⲥ	-2385
ⲗⲟⲓ	-2386
ⲛⲁϩ	-2387
ⲣⲁϣ	-2388
ⲣⲉⲕ	-2389
ⲥⲟϭ	-2390
ⲫⲑⲁ	-2391
ϫⲓⲧⲥ	-2392
ϭⲃⲟⲓ	-2393
ⲉⲓⲟⲩ	-2394
ⲓⲕⲟⲛ	-2395
ⲗⲡⲓⲥ	-2396
ⲡⲱϩⲧ	-2397
ⲥⲁϩⲱ	-2398
ⲧⲉⲓⲁ	-2399
ϣⲟⲙⲧⲉ	-2400
ϩⲓⲟⲩⲉ	-2401
▁ϩⲁⲧⲛ	-2402
▁ⲁϫⲓⲥ	-2403
▁ⲉⲕϫⲱ	-2404
▁ⲙⲁⲩⲁ	-2405
▁ⲛϭⲓϫ	-2406
▁ⲛⲁϫⲓ	-2407
▁ⲛⲛⲟϭ	-2408
ⲧⲉⲩϣⲏ	-2409
▁ϫⲉⲉⲩⲉ	-2410
▁ⲉⲡⲣⲁⲛ	-2411
▁ⲛϩⲏⲧⲛ	-2412
ⲁⲛⲟⲙⲓⲁ	-2413
ϩⲉⲗⲡⲓⲍⲉ	-2414
▁ⲁϥⲉⲓⲣⲉ	-2415
▁ⲉⲡⲉϥⲙⲁ	-2416
▁ⲛⲟⲩⲏⲏⲃ	-2417
▁ⲁⲓⲏⲥⲟⲩⲥ	-2418
▁ⲙⲛⲁⲁⲣⲱⲛ	-2419
▁ⲙⲡⲛⲉⲩⲙⲁ	-2420
▁ⲙⲙⲁⲛⲁⲥⲥⲏ	-2421
ⲛⲱ	-2422
ⲇⲱⲛ	-2423
ⲡⲉⲛ	-2424
ⲣⲱϩ	-2425
ⲧⲏϥ	-2426
ϫⲡⲟϥ	-2427
ϭⲗⲟϭ	-2428
▁ⲙⲡⲕ	-2429
▁ⲡⲓⲥ	-2430
ⲏⲥⲓⲥ	-2431
ⲙⲛⲧϥ	-2432
ⲟⲓⲗⲉ	-2433
ⲟⲓⲛⲉ	-2434
ⲣⲱⲕϩ	-2435
ϥⲧⲟⲟⲩ	-2436
ϩⲁⲣⲙⲁ	-2437
ϩⲛⲁⲁⲩ	-2438
▁ⲉⲧⲉⲩ	-2439
▁ⲛⲁⲉⲓ	-2440
ⲕⲁⲛⲇⲁ	-2441
ⲟⲩⲟⲛϩ	-2442
ϫⲓϣⲓⲡⲉ	-2443
▁ⲉⲗⲁⲁⲩ	-2444
▁ⲛϩⲣⲟⲩ	-2445
▁ⲛϭⲓⲓⲱ	-2446
▁ⲡⲉϫⲉⲡ	-2447
ⲥⲩⲣⲓⲟⲥ	-2448
▁ϩⲛⲟⲩⲙⲉ	-2449
▁ⲁⲩⲥⲱⲧⲙ	-2450
▁ⲉϥϩⲟⲟⲩ	-2451
▁ⲛϭⲓϩⲉⲛ	-2452
▁ϫⲉⲛⲧⲱⲧⲛ	-2453
▁ϩⲙⲡⲉϥϩⲏⲧ	-2454
▁ϩⲛⲧⲡⲓⲥⲧⲓⲥ	-2455
▁ⲁϥⲁϩⲉⲣⲁⲧϥ	-2456
▁ⲙⲛⲛⲉⲩⲉⲣⲏⲩ	-2457
ⲑⲓ	-2458
ⲑⲙ	-2459
▁ⲥⲟ	-2460
ⲇⲁⲃ	-2461
ⲉⲓⲙ	-2462
ⲛⲉⲛ	-2463
ⲣⲙⲡ	-2464
ϥⲱⲧⲉ	-2465
ϩⲏⲃⲉ	-2466
ϩⲓⲏⲙ	-2467
▁ⲉⲩⲥ	-2468
▁ⲛⲧⲟ	-2469
ⲏⲏϣⲉ	-2470
ⲕⲉⲩⲏ	-2471
▁ⲁⲥⲉⲓ	-2472
▁ⲉⲩϫⲓ	-2473
ⲧⲉⲧⲛⲁ	-2474
▁ⲉϫⲱⲧⲛ	-2475
▁ⲉⲧⲉⲙⲡ	-2476
▁ⲉⲧⲥⲏϩ	-2477
▁ⲛϭⲓⲡⲁ	-2478
▁ⲉⲧⲟⲟⲧⲛ	-2479
▁ⲛⲅϫⲟⲟⲥ	-2480
▁ⲛⲧⲥⲱϣⲉ	-2481
▁ⲡⲉϩⲟⲟⲩ	-2482
▁ⲡⲟⲩⲏⲏⲃ	-2483
▁ⲛⲧϣⲉⲉⲣⲉ	-2484
▁ϩⲛⲟⲩⲥⲁⲧⲉ	-2485
▁ⲛⲛⲉⲓϣⲁϫⲉ	-2486
▁ⲛⲟⲩⲥϩⲓⲙⲉ	-2487
▁ⲛⲧⲉϥⲯⲩⲭⲏ	-2488
▁ⲥⲉⲛⲁϣⲱⲡⲉ	-2489
▁ⲉⲣⲉⲡϫⲟⲉⲓⲥ	-2490
▁ⲛⲛⲇⲓⲕⲁⲓⲟⲥ	-2491
ϥⲱ	-2492
ⲣⲕ	-2493
ⲁⲩⲱ	-2494
ⲏⲟⲩ	-2495
ⲗⲏⲕ	-2496
ⲙϩⲁ	-2497
ⲭⲉⲃ	-2498
ϩⲩⲗⲏ	-2499
ϫⲛⲟⲩ	-2500
ϭⲗⲓⲗ	-2501
▁ⲁϥⲁ	-2502
ⲁⲣⲛⲁ	-2503
ⲛⲉⲩⲉ	-2504
ⲟⲟⲧⲉ	-2505
ⲥⲟⲩⲟ	-2506
▁ⲉϩⲣⲁ	-2507
▁ⲛϫⲓⲛ	-2508
▁ⲛⲱⲛⲉ	-2509
ⲟⲩⲥⲏⲥ	-2510
ⲟⲩⲧⲱⲛ	-2511
▁ⲉⲧϩⲙⲡ	-2512
▁ⲉⲧⲃⲉⲧ	-2513
▁ⲡⲁⲥⲟⲛ	-2514
ⲑⲩⲣⲓⲟⲛ	-2515
▁ϫⲉⲥⲉⲛⲁ	-2516
▁ⲉⲧⲉⲡⲁⲓ	-2517
▁ⲡϩⲙϩⲁⲗ	-2518
ⲡⲉⲓⲣⲁⲍⲉ	-2519
▁ⲉϥⲙⲟⲟϣⲉ	-2520
▁ϩⲙⲡⲉⲩϩⲏⲧ	-2521
▁ϫⲉⲡⲛⲟⲩⲧⲉ	-2522
▁ⲓⲱϩⲁⲛⲛⲏⲥ	-2523
▁ⲡⲉⲕϩⲙϩⲁⲗ	-2524
ⲭⲁⲛⲁⲛⲁⲓⲟⲥ	-2525
▁ⲛⲧⲉⲣⲉϥⲛⲁⲩ	-2526
ϫⲃ	-2527
ϣⲱϥ	-2528
ϥⲁⲓ	-2529
ⲃⲁⲥ	-2530
ⲅⲱⲛ	-2531
ⲉⲓⲉ	-2532
ⲕⲁⲡ	-2533
ϣⲟⲩⲱ	-2534
▁ⲙⲙⲟ	-2535
ⲛⲁϩⲃ	-2536
ⲛⲧⲁⲥ	-2537
ⲡⲱⲣϣ	-2538
ϣⲁϩⲟⲙ	-2539
▁ⲓⲱⲁⲃ	-2540
▁ⲙⲡⲣⲣ	-2541
▁ⲛⲥⲟⲩ	-2542
▁ⲛⲧⲟⲩ	-2543
ⲛⲟⲩⲱϣ	-2544
ⲛⲧⲟⲟⲩ	-2545
▁ϣⲁⲃⲟⲗ	-2546
▁ⲉⲧϥⲛⲁ	-2547
▁ⲓⲁⲕⲱⲃ	-2548
▁ⲛⲕⲱϩⲧ	-2549
▁ⲧⲉϩⲓⲏ	-2550
ⲱⲟⲩⲥⲏⲥ	-2551
▁ϣⲁⲛⲧⲟⲩ	-2552
▁ⲉⲛϣⲁϫⲉ	-2553
▁ⲉⲧⲉϩⲓⲏ	-2554
ⲗⲉⲩⲓⲧⲏⲥ	-2555
▁ⲛⲟⲩⲙⲟⲟⲩ	-2556
ⲃⲁⲡⲧⲓⲥⲙⲁ	-2557
▁ϩⲉⲛⲕⲟⲟⲩⲉ	-2558
ⲁⲣⲭⲓⲉⲣⲉⲩⲥ	-2559
▁ⲛⲃⲉⲛⲓⲁⲙⲓⲛ	-2560
ⲓⲟ	-2561
▁ⲡⲱ	-2562
ⲅⲁⲣ	-2563
ⲟⲣⲧ	-2564
ⲡⲓⲣ	-2565
ⲧⲱⲕ	-2566
▁ⲁⲡⲉ	-2567
ⲁⲓⲁⲥ	-2568
ⲃⲏⲩⲉ	-2569
ⲗⲩⲅⲏ	-2570
ϣⲁϥⲧⲉ	-2571
▁ⲁϥϫⲱ	-2572
▁ⲉⲓϫⲱ	-2573
▁ⲉⲛⲥⲉ	-2574
▁ⲛⲥⲙⲏ	-2575
ⲙⲛⲧⲟⲩ	-2576
ⲥⲁϣϥⲉ	-2577
ⲧⲱⲙⲛⲧ	-2578
▁ϣⲁⲣⲟⲕ	-2579
▁ϩⲟⲓⲛⲉ	-2580
▁ⲁϥϩⲱⲛ	-2581
▁ⲙⲡⲟⲩⲁ	-2582
▁ⲙⲡⲟⲩⲥ	-2583
▁ⲛⲥⲁⲡⲉ	-2584
ⲧⲁⲛⲟⲉⲓ	-2585
ⲧⲟⲩϫⲟⲓ	-2586
▁ϩⲙⲡⲣⲁⲛ	-2587
▁ⲁⲩⲉⲓⲛⲉ	-2588
▁ⲉⲣⲉⲛⲉϥ	-2589
▁ⲉⲣⲉⲡⲉϥ	-2590
ⲡⲉϥⲉⲓⲱⲧ	-2591
ϩⲩⲡⲟⲙⲟⲛⲏ	-2592
▁ϣⲁⲉϩⲣⲁⲓ	-2593
▁ϩⲙⲡⲧⲣⲉϥ	-2594
▁ⲉⲡϫⲓⲛϫⲏ	-2595
▁ⲛⲟⲩϣⲁϫⲉ	-2596
▁ⲙⲡⲉϥϣⲏⲣⲉ	-2597
▁ⲛⲛⲉϩⲃⲏⲩⲉ	-2598
ⲡⲣⲟⲫⲏⲧⲉⲩⲉ	-2599
▁ⲛⲛⲉϥϩⲙϩⲁⲗ	-2600
▁ϩⲓⲧⲙⲡϫⲟⲉⲓⲥ	-2601
ⲅⲓ	-2602
ⲗϩ	-2603
ⲗⲥ	-2604
ϣⲁϩ	-2605
▁ⲓⲉ	-2606
ⲑⲟⲥ	-2607
ⲕⲃⲁ	-2608
ⲛⲁⲣ	-2609
ⲣⲁϩ	-2610
ⲣⲟϣ	-2611
ϣⲓⲃⲉ	-2612
ϩⲏⲛⲉ	-2613
▁ⲁⲁⲩ	-2614
▁ⲁⲙⲏ	-2615
▁ⲁⲣⲁ	-2616
▁ⲛⲃⲁ	-2617
ⲇⲩⲛⲁ	-2618
ⲥⲧⲣⲁ	-2619
▁ⲉⲡⲉⲧ	-2620
ⲇⲏⲙⲟⲥ	-2621
ⲑⲓⲥⲧⲁ	-2622
ⲙⲁⲗⲏⲕ	-2623
ⲣⲁⲥⲟⲩ	-2624
ⲥⲉⲡⲥⲱ	-2625
ϣⲡϩⲙⲟⲧ	-2626
▁ϫⲉϩⲉⲛ	-2627
▁ϫⲉⲡⲉⲧ	-2628
▁ⲛⲉⲩϫⲱ	-2629
ⲭⲉⲃⲣⲱⲛ	-2630
▁ϫⲉⲧⲉⲧⲛ	-2631
▁ⲉⲧⲟⲩⲏϩ	-2632
▁ϩⲓⲧⲉϩⲓⲏ	-2633
▁ⲁϥⲡⲁϩⲧϥ	-2634
▁ⲕⲁⲧⲁⲛⲉⲩ	-2635
▁ⲙⲛⲛⲕⲉⲙⲁ	-2636
▁ⲡⲉⲧϣⲟⲟⲡ	-2637
ⲭⲁⲗⲇⲁⲓⲟⲥ	-2638
▁ⲉⲡⲉϩⲣⲟⲟⲩ	-2639
▁ϩⲛⲧⲉⲣⲏⲙⲟⲥ	-2640
▁ⲛⲛⲣⲙⲛⲕⲏⲙⲉ	-2641
▁ⲛⲧⲉⲡϫⲟⲉⲓⲥ	-2642
ⲩⲣ	-2643
ϫⲏⲕ	-2644
▁ⲡⲓ	-2645
ⲁⲕⲉ	-2646
ⲏⲡⲉ	-2647
ⲗⲟⲙ	-2648
ⲧⲉⲥ	-2649
ⲫⲟⲣ	-2650
ϭⲓⲛⲉ	-2651
▁ⲁⲓⲣ	-2652
▁ⲉϥϩ	-2653
▁ⲉⲁⲥ	-2654
▁ⲉⲧϥ	-2655
▁ⲧⲉⲓ	-2656
ⲙⲓⲥⲉ	-2657
ⲟⲩⲧⲛ	-2658
ⲡⲉⲍⲁ	-2659
ⲧⲱⲙⲁ	-2660
▁ϥⲛⲏⲩ	-2661
▁ϫⲉⲉⲩ	-2662
▁ⲛⲃⲁⲗ	-2663
▁ⲛⲟⲩⲥ	-2664
ⲕⲉⲟⲩⲁ	-2665
ⲟⲩⲛⲟⲩ	-2666
ⲡⲁϩⲣⲉ	-2667
ⲣⲙⲣⲁϣ	-2668
▁ϣⲁⲛⲧϥ	-2669
▁ⲉⲙⲓϣⲉ	-2670
▁ⲛⲛⲟⲃⲉ	-2671
▁ⲛⲧϭⲟⲙ	-2672
▁ⲡⲉⲧⲉⲛ	-2673
▁ⲡⲉⲧⲟⲩ	-2674
ⲓⲟⲩⲇⲁⲥ	-2675
ⲙⲡⲟⲗⲓⲥ	-2676
▁ⲁϥⲕⲧⲟϥ	-2677
▁ⲁⲩⲉⲓⲣⲉ	-2678
▁ⲛϣⲟⲙⲛⲧ	-2679
▁ⲛⲛⲉⲧⲛⲁ	-2680
▁ⲡⲛⲟⲙⲟⲥ	-2681
ⲇⲩⲛⲁⲧⲟⲥ	-2682
▁ⲉϩⲧⲟⲟⲩⲉ	-2683
▁ⲙⲡⲉⲕⲉⲓⲱⲧ	-2684
▁ⲧϩⲁⲗⲁⲥⲥⲁ	-2685
ⲃⲛⲏ	-2686
ⲇⲟⲥ	-2687
ⲛⲧⲥ	-2688
ⲟⲡϥ	-2689
ⲱϩⲉ	-2690
ϣⲁⲁⲧ	-2691
ϩⲉⲛⲁ	-2692
ϩⲱⲃⲥ	-2693
▁ⲉⲕⲁ	-2694
▁ⲛϥϯ	-2695
ⲃⲗⲗⲉ	-2696
ⲟⲛⲧⲉ	-2697
ⲡⲓⲅⲝ	-2698
ϫⲛⲟⲩϥ	-2699
▁ϩⲛⲅⲁ	-2700
▁ϫⲉⲧⲁ	-2701
▁ϫⲓⲛⲉ	-2702
▁ⲉⲛⲉⲓ	-2703
▁ⲛⲅⲛⲁ	-2704
▁ⲛⲱⲛϩ	-2705
▁ⲟⲩⲙⲉ	-2706
▁ⲡⲃⲟⲗ	-2707
ⲙⲛⲧⲁⲧ	-2708
ⲛⲁϩⲧⲉ	-2709
ⲧⲁⲙⲟⲓ	-2710
▁ⲁⲩⲙⲟⲩ	-2711
▁ⲉϫⲛⲧⲁ	-2712
▁ⲉⲣⲁⲧⲥ	-2713
▁ⲛⲛⲟⲩϫ	-2714
▁ⲡⲉϥⲛⲁ	-2715
▁ⲛⲁⲓⲁⲧϥ	-2716
▁ⲛⲁⲧϩⲏⲧ	-2717
▁ⲛⲓⲱⲥⲏⲫ	-2718
▁ⲛⲛⲟⲩⲧⲉ	-2719
▁ⲛⲧⲉϩⲓⲏ	-2720
ⲃⲁⲃⲩⲗⲱⲛ	-2721
ⲧⲉⲥϩⲓⲙⲉ	-2722
▁ⲡⲟⲩⲟⲉⲓⲛ	-2723
ⲛⲧⲃⲛⲟⲟⲩⲉ	-2724
▁ϩⲙⲡⲛⲟⲙⲟⲥ	-2725
▁ⲙⲡⲉϥⲣⲁⲥⲧⲉ	-2726
ⲟⲇ	-2727
ϣⲏⲓ	-2728
▁ⲗⲟ	-2729
ⲁⲛⲉ	-2730
ⲑⲁⲓ	-2731
ⲗⲓⲡ	-2732
ⲗⲓⲥ	-2733
ⲙⲙⲉ	-2734
ⲙⲡⲁ	-2735
ⲣⲱⲓ	-2736
ⲧⲟϭ	-2737
ϩⲣⲁϥ	-2738
▁ⲁⲛⲉ	-2739
ⲗⲉⲉⲙ	-2740
ⲣⲉϥϯ	-2741
ⲣⲣⲣⲟ	-2742
ⲥⲟⲩⲛ	-2743
ⲭⲟⲩⲥ	-2744
ϩⲟⲙⲛⲧ	-2745
ϫⲓⲟⲟⲣ	-2746
ϭⲟⲓⲗⲉ	-2747
ϭⲟⲟⲗⲉ	-2748
▁ⲁϥϭⲱ	-2749
▁ⲙⲙⲟⲩ	-2750
▁ⲛⲉⲩⲥ	-2751
ⲓⲙⲏⲧⲓ	-2752
ⲫⲓⲗⲓⲡ	-2753
▁ϩⲛⲛⲁⲓ	-2754
▁ϩⲛⲟⲩⲁ	-2755
▁ϯϩⲧⲏⲕ	-2756
▁ⲁϥϫⲡⲟ	-2757
▁ⲛⲧⲉⲣⲓ	-2758
ⲇⲟⲕⲓⲙⲁ	-2759
▁ϩⲁⲣⲟⲟⲩ	-2760
▁ϩⲛⲟⲩⲙⲁ	-2761
▁ϫⲉⲙⲁⲣⲉ	-2762
▁ϫⲉⲛⲧⲟϥ	-2763
▁ⲁϥⲟⲩⲱϩ	-2764
ⲕⲉⲛⲧⲟⲗⲏ	-2765
ⲛⲏⲥⲧⲉⲩⲉ	-2766
ⲟⲓⲃⲱⲧⲟⲥ	-2767
ⲡⲟⲧⲁⲥⲥⲉ	-2768
▁ⲙⲡⲉⲕⲣⲁⲛ	-2769
▁ⲛⲟⲩⲕⲟⲩⲓ	-2770
▁ⲉⲧⲛⲁϣⲱⲡⲉ	-2771
▁ⲛⲛⲉⲩⲉⲣⲏⲩ	-2772
▁ⲡⲉϫⲉⲥⲁⲟⲩⲗ	-2773
▁ϩⲙⲡⲉⲟⲩⲟⲉⲓϣ	-2774
▁ⲁⲩⲁϩⲉⲣⲁⲧⲟⲩ	-2775
▁ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ	-2776
ⲃⲣ	-2777
ⲣⲩ	-2778
ϩⲟⲓ	-2779
ϫⲱϥ	-2780
▁ϣⲟ	-2781
ⲇⲁⲙ	-2782
ⲕⲉⲇ	-2783
ⲣⲁⲥ	-2784
ⲥⲁⲙ	-2785
ⲧⲁⲡ	-2786
ⲱⲙⲉ	-2787
ϩⲣⲟⲕ	-2788
▁ⲁϥⲉ	-2789
▁ⲉϥϯ	-2790
▁ⲥⲟⲧ	-2791
ⲃⲧⲱⲧ	-2792
ⲓⲙⲟⲩ	-2793
ⲡⲟⲩⲁ	-2794
ⲣⲙϩⲉ	-2795
ϥⲟⲧⲟⲩ	-2796
▁ϩⲙⲙⲁ	-2797
▁ϫⲓⲥⲉ	-2798
▁ⲉϩⲱⲃ	-2799
▁ⲛⲧⲁⲛ	-2800
▁ⲡⲙⲉϩ	-2801
▁ⲡⲛⲟϭ	-2802
ⲇⲓϩⲁⲙ	-2803
ⲙⲁⲣⲓⲁ	-2804
ⲛⲟⲩⲛⲉ	-2805
ⲡⲁⲥⲭⲁ	-2806
ⲧⲁⲗϭⲟ	-2807
ϩⲁⲗⲁⲧⲉ	-2808
▁ⲉⲣⲉⲡⲁ	-2809
▁ⲛⲅⲛⲁⲩ	-2810
▁ⲛⲉⲛⲧⲁ	-2811
ⲃⲁⲁⲙⲡⲉ	-2812
ⲏⲥⲁⲓⲁⲥ	-2813
ⲙⲛⲧⲛⲟϭ	-2814
▁ⲛϥϣⲱⲡⲉ	-2815
▁ⲛϫⲱⲱⲣⲉ	-2816
ⲁⲃⲣⲁϩⲁⲙ	-2817
ⲃⲏⲑⲗⲉⲉⲙ	-2818
ⲙⲟⲟⲩⲧⲟⲩ	-2819
ⲣⲟⲩⲟⲉⲓⲛ	-2820
ⲧⲉⲓⲣⲏⲛⲏ	-2821
▁ϩⲙⲡⲉⲓⲙⲁ	-2822
▁ⲉⲩⲫⲣⲁⲛⲉ	-2823
ⲇⲟⲕⲓⲙⲁⲍⲉ	-2824
▁ϩⲙⲡⲛⲟⲩⲧⲉ	-2825
▁ⲙⲡⲉϥⲥⲱⲙⲁ	-2826
▁ⲛⲟⲩⲙⲏⲏϣⲉ	-2827
▁ⲛⲧⲉⲥⲕⲏⲛⲏ	-2828
▁ⲛⲁⲗⲗⲟⲫⲩⲗⲟⲥ	-2829
ϩⲁⲉ	-2830
▁ⲥⲱ	-2831
ⲏⲃⲉ	-2832
ⲕⲁⲓ	-2833
ⲣⲟⲧ	-2834
ⲱⲥⲕ	-2835
▁ϣϣⲉ	-2836
▁ϩⲓⲥ	-2837
▁ϭⲟⲙ	-2838
▁ⲱϫⲛ	-2839
ⲙⲁⲕϩ	-2840
ⲟⲩϣⲏ	-2841
ⲧⲉⲣⲉ	-2842
ϫⲟⲉⲓⲧ	-2843
▁ϩⲟⲟⲩ	-2844
▁ⲉⲛⲛⲁ	-2845
▁ⲉⲣⲉⲧ	-2846
▁ⲙⲛⲓⲱ	-2847
▁ⲙⲡⲉⲣ	-2848
▁ⲛϭⲟⲙ	-2849
▁ⲛⲛⲁⲥ	-2850
ⲛⲣⲱⲙⲉ	-2851
ⲥⲟⲩⲱⲛ	-2852
▁ϩⲁⲣⲟⲥ	-2853
▁ϩⲓⲧⲛⲧ	-2854
▁ϫⲉⲉⲕⲉ	-2855
▁ⲉϫⲙⲡⲁ	-2856
▁ⲙⲉⲉⲩⲉ	-2857
▁ⲛⲟⲩⲙⲁ	-2858
▁ⲡⲧⲟⲟⲩ	-2859
ⲟⲩⲛⲧⲁϥ	-2860
ⲭⲟⲣⲧⲟⲥ	-2861
▁ϩⲁⲣⲱⲧⲛ	-2862
▁ⲉϥϣⲁϫⲉ	-2863
▁ⲉϫⲛⲧⲉϥ	-2864
▁ⲉⲓⲙⲏⲧⲓ	-2865
▁ⲧⲁⲯⲩⲭⲏ	-2866
ⲃⲁⲓϣⲓⲛⲉ	-2867
ⲧⲃⲛⲟⲟⲩⲉ	-2868
▁ⲓⲱⲛⲁⲑⲁⲛ	-2869
▁ⲛϩⲧⲟⲟⲩⲉ	-2870
▁ⲛⲅⲁⲗⲁⲁⲇ	-2871
ⲙⲉⲧⲁⲛⲟⲉⲓ	-2872
ⲫⲓⲗⲓⲡⲡⲟⲥ	-2873
▁ϩⲙⲡⲉⲕϩⲏⲧ	-2874
▁ⲉⲡⲡⲟⲗⲉⲙⲟⲥ	-2875
▁ⲉϫⲙⲡⲓⲥⲣⲁⲏⲗ	-2876
ϫⲙ	-2877
▁ⲃⲁ	-2878
▁ⲏⲉ	-2879
▁ⲱϣ	-2880
ⲓⲧⲛ	-2881
ⲙⲓⲟ	-2882
ⲛⲁⲕ	-2883
ⲣⲧⲩ	-2884
▁ⲡⲣⲟ	-2885
ⲃⲟⲩⲥ	-2886
ⲃⲱⲱⲛ	-2887
ⲕⲟⲧⲥ	-2888
ⲙⲟⲕϩ	-2889
ⲣⲙⲣⲙ	-2890
ⲥⲱⲟⲩ	-2891
ⲧⲁⲩⲉ	-2892
ⲧⲟⲗⲏ	-2893
ⲧⲱⲣⲡ	-2894
ϣⲟⲣϣⲣ	-2895
ϩⲓⲥⲧⲁ	-2896
ϭⲟⲟⲙⲉ	-2897
▁ⲁⲓⲉⲓ	-2898
▁ⲛⲁϩⲣ	-2899
▁ⲟⲩⲱϩ	-2900
▁ⲧⲁⲕⲟ	-2901
ⲕⲟⲡⲟⲥ	-2902
ⲙⲛⲧⲛⲁ	-2903
ⲟⲩⲟⲙϥ	-2904
ⲣⲁⲛⲁϥ	-2905
ⲧⲁϫⲣⲉ	-2906
ⲧⲥⲃⲃⲉ	-2907
▁ϩⲁⲧⲉϥ	-2908
▁ϫⲉⲛⲉϥ	-2909
▁ϭⲙϭⲟⲙ	-2910
▁ⲉⲕⲏⲙⲉ	-2911
▁ⲉⲣⲉⲡⲉ	-2912
▁ⲙⲙⲓⲥⲉ	-2913
▁ⲛⲧⲉⲣϥ	-2914
ⲟⲩⲉⲃⲟⲗ	-2915
ⲡⲁⲣⲁⲅⲉ	-2916
ⲧⲁⲩⲣⲟⲩ	-2917
ϣⲟⲩϩⲏⲛⲉ	-2918
ϩⲏⲅⲉⲙⲱⲛ	-2919
▁ϩⲁⲛⲟⲃⲉ	-2920
▁ⲁϥⲥⲙⲟⲩ	-2921
▁ⲁⲩϫⲟⲟⲩ	-2922
▁ⲉϫⲛⲛⲉϥ	-2923
▁ⲉϫⲛⲛⲉⲩ	-2924
▁ⲉⲧⲉⲓⲣⲉ	-2925
▁ⲟⲩⲟⲉⲓϣ	-2926
ⲕⲁⲑⲓⲥⲧⲁ	-2927
ⲥⲩⲛⲑⲓⲟⲥ	-2928
........	-2929
▁ϩⲛⲛϣⲏⲣⲉ	-2930
▁ϫⲉⲉϣⲱⲡⲉ	-2931
▁ⲛⲧⲁⲧⲉⲧⲛ	-2932
▁ⲧⲉⲥϩⲓⲙⲉ	-2933
▁ⲛⲁⲙⲉⲣⲁⲧⲉ	-2934
▁ⲛⲛⲓⲟⲩⲇⲁⲓ	-2935
▁ϩⲛⲛⲉϩⲃⲏⲩⲉ	-2936
▁ⲛⲣⲉϥⲣⲛⲟⲃⲉ	-2937
▁ⲕⲏ	-2938
ⲃⲟⲥ	-2939
ⲗⲁⲕ	-2940
ⲗⲉⲃ	-2941
ⲯⲱⲛ	-2942
ϩⲱⲧⲡ	-2943
▁ϣⲁⲥ	-2944
▁ϫⲉⲥ	-2945
ⲛⲏⲟⲩ	-2946
ⲟⲛⲟⲛ	-2947
ⲩⲗⲟⲥ	-2948
ϣϣⲕⲁⲕ	-2949
▁ⲉⲙⲙⲁ	-2950
▁ⲉⲧϩⲁ	-2951
▁ⲟⲩⲱⲙ	-2952
▁ⲧⲁⲁⲩ	-2953
ⲟⲩⲁϣϥ	-2954
ⲡⲉⲓⲑⲉ	-2955
ⲣⲱⲇⲏⲥ	-2956
▁ϣⲟⲙⲛⲧ	-2957
▁ϫⲉϥⲛⲁ	-2958
▁ϫⲉⲛⲧⲕ	-2959
▁ⲥⲱⲟⲩϩ	-2960
ⲃⲣⲁⲓⲟⲥ	-2961
ⲡⲉⲕϩⲏⲧ	-2962
ϫⲓϫⲉⲉⲩⲉ	-2963
▁ϩⲛⲧⲉⲧⲛ	-2964
▁ϫⲉⲉϣϫⲉ	-2965
▁ϫⲉⲉⲃⲟⲗ	-2966
▁ⲉϥϣⲟⲟⲡ	-2967
▁ⲉⲧⲣⲉⲧⲛ	-2968
▁ⲙⲙⲓⲛⲙⲙ	-2969
▁ⲙⲙⲟⲟϣⲉ	-2970
▁ⲙⲡⲉⲧⲛⲁ	-2971
▁ⲙⲡⲙⲟⲟⲩ	-2972
▁ⲙⲡⲛⲟⲃⲉ	-2973
▁ϩⲙⲡⲧⲣⲉⲩ	-2974
▁ϫⲉⲉⲧⲉⲧⲛ	-2975
▁ϫⲉⲟⲩⲛⲟⲩ	-2976
▁ⲉⲧⲉⲧⲛϫⲱ	-2977
▁ⲙⲡⲙⲛⲧⲣⲉ	-2978
▁ⲛⲧⲥⲟⲫⲓⲁ	-2979
▁ⲟⲩⲥϩⲓⲙⲉ	-2980
▁ⲁⲃⲏⲥⲁⲗⲱⲙ	-2981
▁ⲛϭⲓⲛⲣⲱⲙⲉ	-2982
▁ⲛϭⲓⲡⲗⲁⲟⲥ	-2983
▁ⲛⲧⲡⲓⲥⲧⲓⲥ	-2984
ⲙⲛⲧⲣⲙⲛϩⲏⲧ	-2985
ϣⲟⲧ	-2986
ϩⲣⲱ	-2987
ⲓⲡⲉ	-2988
ⲕⲟⲗ	-2989
ⲛⲏϫ	-2990
ⲣⲱⲕ	-2991
ⲧⲥⲁ	-2992
ⲫⲁⲥ	-2993
▁ⲉⲡⲓ	-2994
▁ⲙⲉϥ	-2995
ⲟⲗⲟⲙ	-2996
ⲡⲱⲣϫ	-2997
ⲣⲏⲙⲁ	-2998
ⲣⲱⲧⲉ	-2999
ⲥⲡⲓⲣ	-3000
ⲧⲙⲟⲩ	-3001
ϣⲃⲉⲉⲣ	-3002
▁ϫⲉⲁⲥ	-3003
▁ⲉⲓⲛⲉ	-3004
▁ⲉⲟⲩⲁ	-3005
▁ⲛⲅϫⲓ	-3006
▁ⲛⲥⲟⲛ	-3007
▁ⲡⲥⲟⲛ	-3008
▁ⲥⲁϣϥ	-3009
ⲕⲟⲛⲉⲓ	-3010
ⲙⲁⲥⲧⲓ	-3011
ⲛⲁⲭⲟⲥ	-3012
ϣⲧⲣⲧⲱⲣ	-3013
ϭⲟⲟⲩⲛⲉ	-3014
▁ϩⲙⲟⲟⲥ	-3015
▁ⲉϫⲛⲛⲁ	-3016
▁ⲙⲡⲟⲩⲉ	-3017
▁ⲙⲡⲣⲁⲛ	-3018
▁ⲛⲕⲣⲟϥ	-3019
▁ⲛⲧⲉⲟⲩ	-3020
ⲍⲉⲕⲓⲁⲥ	-3021
ⲧⲛⲁϩⲧⲉ	-3022
ⲭⲁⲛⲁⲁⲛ	-3023
▁ϫⲉⲛⲧⲁⲩ	-3024
▁ϫⲉⲟⲩϣⲁ	-3025
▁ⲉϥϫⲟⲥⲉ	-3026
▁ⲉⲧⲃⲉⲡⲉ	-3027
▁ⲉⲩϩⲟⲟⲩ	-3028
▁ⲙⲡⲉⲃⲟⲧ	-3029
ⲓⲟⲩⲟⲉⲓϣ	-3030
ⲙⲛⲧⲕⲟⲩⲓ	-3031
ⲡⲟⲛⲏⲣⲟⲥ	-3032
▁ⲙⲛⲡⲗⲁⲟⲥ	-3033
▁ⲙⲡⲉⲗⲁⲁⲩ	-3034
▁ⲙⲡⲉⲩⲙⲧⲟ	-3035
▁ϫⲉⲓⲏⲥⲟⲩⲥ	-3036
▁ⲁⲩⲟⲩⲁϩⲟⲩ	-3037
▁ⲛⲧⲁϥϣⲱⲡⲉ	-3038
▁ⲉⲣⲉⲡⲛⲟⲩⲧⲉ	-3039
▁ⲙⲛⲛⲉϥϣⲏⲣⲉ	-3040
▁ⲙⲛⲡⲓⲥⲣⲁⲏⲗ	-3041
▁ⲛⲧⲉⲕⲕⲗⲏⲥⲓⲁ	-3042
▁ⲛⲧⲉⲣⲟⲩⲥⲱⲧⲙ	-3043
▁ⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-3044
ϯⲁ	-3045
ⲕⲩ	-3046
ⲩϩ	-3047
ϩⲙⲡ	-3048
ϭⲟⲧ	-3049
ⲅⲟⲣ	-3050
ⲇⲣⲁ	-3051
ⲛⲧⲕ	-3052
ⲧⲛϩ	-3053
ⲱⲟⲩ	-3054
ϣϩⲏⲧ	-3055
ϭⲱⲣϭ	-3056
▁ⲙⲉⲩ	-3057
▁ⲧⲉⲥ	-3058
▁ⲧⲟⲟ	-3059
ⲛⲟⲓⲁ	-3060
ⲣⲉϥⲣ	-3061
ⲣⲱϩⲧ	-3062
ⲥⲱⲣⲙ	-3063
ⲧⲓⲍⲉ	-3064
ⲭⲙⲁⲗ	-3065
ⲱⲣⲉⲓ	-3066
▁ϫⲉϣⲁ	-3067
▁ⲁⲩϫⲱ	-3068
▁ⲉⲡⲉⲥ	-3069
▁ⲉⲣⲱϥ	-3070
▁ⲙⲏⲧⲓ	-3071
▁ⲛϩⲙⲉ	-3072
▁ⲡϩⲏⲧ	-3073
▁ⲡⲣⲟⲥ	-3074
▁ⲧⲏⲣⲛ	-3075
ⲅⲉⲛⲟⲥ	-3076
ⲗⲏⲣⲟⲥ	-3077
ⲗⲱⲥⲓⲁ	-3078
ⲙⲉⲥⲧⲉ	-3079
ⲛⲁⲅⲕⲏ	-3080
ⲥⲙⲓⲛⲉ	-3081
ⲧⲁⲛⲁⲥ	-3082
ⲧⲃⲃⲏⲩ	-3083
▁ϩⲛⲧⲉⲥ	-3084
▁ⲉϥⲟⲩⲟ	-3085
▁ⲉⲟⲩⲱⲙ	-3086
▁ⲙⲛⲛⲉⲥ	-3087
▁ⲛϩⲟⲧⲉ	-3088
ⲕⲗⲟⲟⲗⲉ	-3089
ⲧⲥⲁⲃⲟⲓ	-3090
ϣⲁⲛϩⲧⲏϥ	-3091
▁ϫⲉⲛⲛⲉⲩ	-3092
▁ⲁϥⲧⲁⲁϥ	-3093
▁ⲁⲙⲁϩⲧⲉ	-3094
▁ⲁⲩⲧⲁⲁⲩ	-3095
▁ⲙⲙⲛⲧⲣⲉ	-3096
▁ⲛϭⲓⲛⲉϥ	-3097
▁ⲛⲁⲧⲁⲕⲟ	-3098
ⲟⲣⲫⲁⲛⲟⲥ	-3099
▁ϫⲉⲛⲧⲉⲧⲛ	-3100
▁ⲁⲃⲣⲁϩⲁⲙ	-3101
▁ⲁⲩⲙⲟⲩⲧⲉ	-3102
▁ⲁⲩⲟⲩⲱϣⲃ	-3103
▁ⲧⲉⲭⲁⲣⲓⲥ	-3104
ⲁⲅⲅⲉⲗⲓⲍⲉ	-3105
▁ⲙⲡⲉⲓϣⲁϫⲉ	-3106
▁ⲙⲡⲉⲧϩⲟⲟⲩ	-3107
▁ⲙⲡⲣⲣϩⲟⲧⲉ	-3108
▁ⲛϩⲣⲟⲩⲃⲏⲛ	-3109
▁ⲛⲧⲉⲣⲉϥⲉⲓ	-3110
▁ⲛⲧⲉⲣⲟⲩⲉⲓ	-3111
▁ⲛⲓⲱϩⲁⲛⲛⲏⲥ	-3112
▁ⲧⲉⲧⲛⲥⲟⲟⲩⲛ	-3113
▁ⲉⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ	-3114
ϣϥⲉ	-3115
ϣⲉⲡ	-3116
ϩⲱⲙ	-3117
ϯⲥⲟ	-3118
ⲉⲓⲣ	-3119
ⲟⲗϭ	-3120
ⲟⲣⲙ	-3121
ⲫⲓⲁ	-3122
ϣⲟⲩⲟ	-3123
ϩⲧⲏⲩ	-3124
▁ϩⲓⲉ	-3125
▁ⲉⲅⲁ	-3126
ⲃⲁⲥⲁ	-3127
ⲍⲱⲟⲛ	-3128
ⲕⲗⲟⲙ	-3129
ⲥⲧⲱⲧ	-3130
ⲧⲱⲱⲣ	-3131
▁ϣⲏⲣⲉ	-3132
▁ϩⲓⲡⲉ	-3133
▁ⲙⲡⲁⲣ	-3134
▁ⲛⲉⲙⲛ	-3135
▁ⲣⲁϣⲉ	-3136
▁ⲧϭⲓϫ	-3137
ⲟⲩⲟⲉⲓ	-3138
ⲧⲁⲫⲟⲥ	-3139
ⲭⲣⲏⲙⲁ	-3140
▁ϩⲓⲱⲟⲩ	-3141
▁ϫⲉⲛⲉⲩ	-3142
▁ⲉϣⲁϫⲉ	-3143
▁ⲉⲥϣⲁⲛ	-3144
▁ⲛϩⲏⲕⲉ	-3145
▁ⲛⲟⲩⲛⲁ	-3146
ⲣϩⲙϩⲁⲗ	-3147
ⲧⲁϩⲟⲟⲩ	-3148
ⲧⲁⲛⲟⲓⲁ	-3149
ϩⲓⲉⲣⲓⲭⲱ	-3150
ϭⲓⲃⲱⲧⲟⲥ	-3151
▁ϩⲛⲥⲓⲱⲛ	-3152
▁ϫⲉⲥⲱⲧⲙ	-3153
▁ⲁϥⲕⲁⲁϥ	-3154
▁ⲉⲡⲧⲏⲣϥ	-3155
▁ⲉⲣϣⲁⲛⲡ	-3156
▁ⲙⲛⲟⲩⲟⲛ	-3157
▁ⲙⲡⲥⲱⲙⲁ	-3158
▁ⲛⲛϩⲏⲕⲉ	-3159
▁ⲡⲉϫⲉⲓⲱ	-3160
▁ⲡⲉⲛⲧⲁⲩ	-3161
ⲕⲉⲛⲟⲩⲧⲉ	-3162
ⲧⲣⲁⲡⲉⲍⲁ	-3163
▁ϩⲙⲡⲁϩⲏⲧ	-3164
▁ⲁⲙⲱⲩⲥⲏⲥ	-3165
▁ⲁⲩⲙⲟⲟϣⲉ	-3166
▁ⲙⲛⲛⲣⲱⲙⲉ	-3167
▁ⲙⲡⲉⲥⲙⲟⲧ	-3168
▁ⲙⲡⲣⲧⲣⲉⲩ	-3169
▁ⲛϩⲉⲛⲛⲟϭ	-3170
▁ⲛϭⲓⲟⲩⲟⲛ	-3171
▁ⲛⲟⲩϩⲟⲟⲩ	-3172
ⲩⲥⲧⲏⲣⲓⲟⲛ	-3173
▁ϩⲛⲟⲩϩⲟⲟⲩ	-3174
▁ⲉⲣϣⲁⲛⲟⲩⲁ	-3175
▁ⲛϩⲉⲛϣⲁϫⲉ	-3176
▁ⲡⲇⲓⲕⲁⲓⲟⲥ	-3177
▁ⲉⲧϩⲛⲙⲡⲏⲩⲉ	-3178
▁ⲛⲛⲁⲥⲥⲩⲣⲓⲟⲥ	-3179
▁ⲙⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ	-3180
ϣⲱⲙ	-3181
ϩⲣⲃ	-3182
ϩⲧⲟ	-3183
ϭⲥⲉ	-3184
ⲗⲁⲓ	-3185
ⲗⲟⲅ	-3186
ⲝⲓⲥ	-3187
ⲟϩⲉ	-3188
ⲣⲓⲧ	-3189
ϫⲣⲟⲡ	-3190
▁ⲉⲓⲁ	-3191
▁ⲛϩⲩ	-3192
▁ⲛⲟϭ	-3193
▁ⲛⲥⲩ	-3194
ⲁⲍⲁⲣ	-3195
ⲑⲁⲣⲁ	-3196
ⲗⲗⲟⲥ	-3197
ⲙⲛⲧⲥ	-3198
ⲥⲙⲟⲧ	-3199
ⲧⲙⲁⲓ	-3200
ϩⲁⲙⲏⲛ	-3201
▁ϥⲛⲁϯ	-3202
▁ⲙⲡⲕⲉ	-3203
▁ⲙⲧⲟⲛ	-3204
▁ⲛⲥⲉϯ	-3205
ⲗⲉⲩⲉⲓ	-3206
ⲙϩⲁⲁⲩ	-3207
▁ⲕⲁϩⲏⲩ	-3208
▁ⲛⲟⲩϭⲥ	-3209
ⲃⲟⲏⲑⲓⲁ	-3210
ⲧⲁⲑⲓⲟⲥ	-3211
▁ϩⲛⲡⲕⲁϩ	-3212
▁ϫⲉⲁⲙⲟⲩ	-3213
▁ⲛⲁⲧⲁⲁϥ	-3214
▁ⲛⲟⲩϫⲁⲓ	-3215
▁ⲛⲧⲟⲟⲧⲕ	-3216
▁ⲟⲩⲉⲃⲟⲗ	-3217
ⲛⲉϩⲃⲏⲩⲉ	-3218
ⲡⲉⲩⲟⲩⲟⲓ	-3219
▁ϩⲙⲡⲗⲁⲟⲥ	-3220
▁ⲉⲡⲉϩⲟⲩⲟ	-3221
▁ⲉⲩⲙⲟⲟϣⲉ	-3222
▁ⲛⲟⲩⲕⲱϩⲧ	-3223
▁ⲟⲩⲙⲏⲏϣⲉ	-3224
ⲭⲙⲁⲗⲱⲥⲓⲁ	-3225
▁ⲉⲛⲧⲁⲧⲉⲧⲛ	-3226
▁ⲙⲡⲁϫⲟⲉⲓⲥ	-3227
▁ⲛϫⲓⲛϭⲟⲛⲥ	-3228
▁ⲛⲛⲉⲧⲟⲩⲏϩ	-3229
▁ⲛⲧⲉⲣⲟⲩⲛⲁⲩ	-3230
▁ⲡⲉⲥⲩⲛⲑⲓⲟⲥ	-3231
▁ⲉⲣⲉⲡϩⲓⲉⲣⲉⲩⲥ	-3232
▁ⲛϩⲉⲛⲡⲉⲧϩⲟⲟⲩ	-3233
ⲩⲟ	-3234
ϩⲟⲡ	-3235
ϭⲟⲥ	-3236
ⲃⲉⲉ	-3237
ⲅⲟⲩ	-3238
ⲗⲟϥ	-3239
ⲛⲉⲣ	-3240
ϣⲱⲧⲉ	-3241
▁ⲉⲥⲟ	-3242
▁ⲉⲧϯ	-3243
▁ⲛⲅϯ	-3244
▁ⲛⲅⲣ	-3245
▁ⲛⲓⲁ	-3246
ⲅⲁⲗⲁ	-3247
ⲇⲉⲱⲛ	-3248
ⲇⲣⲁⲕ	-3249
ⲕⲧⲟⲓ	-3250
ⲙⲡⲉⲩ	-3251
ⲛⲏⲙⲁ	-3252
ⲛⲟⲉⲓ	-3253
ⲛⲟⲩⲁ	-3254
ϣⲟⲟⲩⲉ	-3255
ϭⲟⲣϭⲥ	-3256
▁ϥⲛⲁⲣ	-3257
▁ϥⲥⲏϩ	-3258
▁ϫⲉⲉⲣ	-3259
▁ϫⲓⲛⲁ	-3260
▁ⲛⲅⲁⲇ	-3261
▁ⲛⲙⲡⲁ	-3262
▁ⲛⲥⲁⲃ	-3263
ⲗⲁⲥⲥⲉ	-3264
ⲙⲉⲥⲧⲱ	-3265
ⲧⲏⲏⲃⲉ	-3266
▁ϩⲁⲣⲟⲓ	-3267
▁ϯⲛⲁⲕⲱ	-3268
▁ⲙⲟⲛⲟⲛ	-3269
▁ⲛⲓⲱⲁⲃ	-3270
▁ⲛⲛϭⲟⲙ	-3271
ⲉⲛⲧⲟⲗⲏ	-3272
ⲟⲩⲣⲱⲙⲉ	-3273
▁ϣⲁⲡⲛⲁⲩ	-3274
▁ϩⲓϫⲛⲧⲉ	-3275
▁ⲁϥⲕⲟⲧϥ	-3276
▁ⲉⲡⲉⲓⲇⲏ	-3277
▁ⲉⲧⲙⲧⲣⲉ	-3278
▁ⲙⲙⲏⲏϣⲉ	-3279
▁ⲙⲡⲉⲓⲱⲧ	-3280
ⲡⲉϥⲟⲩⲟⲓ	-3281
ⲡⲟⲛⲏⲣⲓⲁ	-3282
▁ϫⲉⲁⲧⲉⲧⲛ	-3283
▁ⲁϥⲟⲩⲱⲛϩ	-3284
▁ⲁϩⲉⲣⲁⲧϥ	-3285
▁ⲙⲡⲉⲛⲓⲡⲉ	-3286
▁ⲛⲛⲉϥϭⲓϫ	-3287
▁ⲡⲉⲛⲉⲓⲱⲧ	-3288
ⲇⲓⲁⲕⲟⲛⲉⲓ	-3289
ⲙⲙⲁⲑⲏⲧⲏⲥ	-3290
ⲡⲁⲣⲑⲉⲛⲟⲥ	-3291
▁ϩⲛⲧⲉϥϭⲓϫ	-3292
▁ϩⲛⲧⲉⲫⲩⲗⲏ	-3293
▁ⲙⲡⲉⲕⲗⲁⲟⲥ	-3294
▁ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ	-3295
ⲓⲧ	-3296
ϩⲛⲉ	-3297
ϩⲣⲏ	-3298
ⲇⲓⲱ	-3299
ⲓϣⲉ	-3300
ⲝⲟⲙ	-3301
ⲟⲑⲉ	-3302
ⲟⲕϩ	-3303
ⲣⲉⲥ	-3304
ⲣⲱⲥ	-3305
ϣⲧⲁⲙ	-3306
ϣⲱⲣⲡ	-3307
▁ⲁⲕϯ	-3308
▁ⲉϩⲉ	-3309
▁ⲉⲁⲛ	-3310
▁ⲉⲕⲱ	-3311
▁ⲙⲉϩ	-3312
▁ⲙⲛⲉ	-3313
▁ⲛⲛⲟ	-3314
ⲉⲓⲧⲉ	-3315
ⲕⲁⲁⲕ	-3316
ⲗⲉⲩⲉ	-3317
ⲗⲏⲅⲏ	-3318
ⲙⲟⲩⲗ	-3319
ⲙⲣⲣⲉ	-3320
ⲟⲩⲱⲧ	-3321
ⲧⲣⲓⲁ	-3322
ⲧⲱⲃϩ	-3323
ϣⲟⲛⲧⲉ	-3324
ϩⲃⲟⲩⲣ	-3325
ϩⲏⲥⲓⲁ	-3326
▁ⲁⲛⲉⲓ	-3327
▁ⲙⲛϩⲛ	-3328
▁ⲙⲡⲁⲥ	-3329
▁ⲛϭⲓⲥ	-3330
▁ⲛⲣⲱϥ	-3331
▁ⲛⲥⲁⲣ	-3332
▁ⲛⲥⲱⲥ	-3333
▁ⲛⲧⲁⲥ	-3334
▁ⲡⲉⲧϯ	-3335
ⲡϣⲏⲣⲉ	-3336
ⲡⲗⲩⲅⲏ	-3337
ⲣⲁⲥⲓⲥ	-3338
ⲣⲏⲥⲓⲁ	-3339
ⲥⲩⲣⲓⲁ	-3340
ⲧⲁⲙⲟⲕ	-3341
ⲩⲥⲱⲧⲙ	-3342
▁ϩⲛⲛⲉⲥ	-3343
▁ϫⲉⲡⲉⲕ	-3344
▁ϯⲛⲁϫⲓ	-3345
▁ⲉϥⲟⲛϩ	-3346
▁ⲉⲛϣⲁⲛ	-3347
▁ⲉⲟⲩⲟⲛ	-3348
▁ⲉⲩⲛⲏⲩ	-3349
▁ⲉⲩⲛⲟϭ	-3350
▁ⲕⲉⲟⲩⲁ	-3351
▁ⲙⲡⲁⲣⲁ	-3352
▁ⲛⲟⲩϣⲏ	-3353
▁ⲛⲥⲁⲛⲉ	-3354
▁ⲧⲟⲟⲧϥ	-3355
ⲇⲣⲁⲕⲱⲛ	-3356
ⲓⲙⲟⲟϣⲉ	-3357
ⲕⲁⲡⲛⲟⲥ	-3358
ⲙⲡϣⲓⲛⲉ	-3359
ⲛⲟⲩⲏⲏⲃ	-3360
ⲟⲗⲟⲕⲁⲩ	-3361
ⲧⲁⲣⲭⲟⲥ	-3362
ϩⲓⲧⲟⲩⲱⲕ	-3363
▁ϫⲉⲛⲉⲣⲉ	-3364
▁ⲉⲣⲉⲧⲉϥ	-3365
▁ⲛⲟⲩⲣⲣⲟ	-3366
▁ⲛⲟⲩⲥⲟⲡ	-3367
▁ⲛⲟⲩⲱⲛⲉ	-3368
▁ⲛⲥⲁⲃⲟⲗ	-3369
ⲃⲁⲡⲧⲓⲍⲉ	-3370
ⲓⲕⲟⲥⲙⲟⲥ	-3371
ⲡⲟⲣⲛⲉⲓⲁ	-3372
ⲧⲥⲟⲩⲧⲱⲛ	-3373
ⲱϩⲁⲛⲛⲏⲥ	-3374
▁ⲉⲩⲉϣⲱⲡⲉ	-3375
▁ⲙⲡⲙⲏⲏϣⲉ	-3376
▁ⲛⲥⲉϣⲱⲡⲉ	-3377
▁ⲛⲭⲁⲛⲁⲁⲛ	-3378
▁ⲡⲉϥⲉⲓⲱⲧ	-3379
▁ⲡⲓⲥⲧⲉⲩⲉ	-3380
ⲇⲓⲁⲕⲟⲛⲓⲁ	-3381
ϩⲟⲙⲟⲗⲟⲅⲉⲓ	-3382
▁ⲛⲧⲁϥϫⲟⲟⲥ	-3383
▁ⲛⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ	-3384
ⲍⲏ	-3385
ⲡⲣ	-3386
ⲥϥ	-3387
ϣⲁⲕ	-3388
ϫⲏⲩ	-3389
▁ϫⲛ	-3390
ⲃⲉϥ	-3391
ⲃⲉⲗ	-3392
ⲃⲉⲣ	-3393
ⲕⲉⲧ	-3394
ⲟⲣϫ	-3395
ⲧⲙⲁ	-3396
ⲧⲛⲟ	-3397
ⲱⲣⲉ	-3398
ϩⲏⲃⲥ	-3399
▁ϩⲣⲁ	-3400
▁ⲉϩⲛ	-3401
▁ⲓⲱⲃ	-3402
▁ⲕⲓⲙ	-3403
▁ⲛⲥⲏ	-3404
▁ⲛⲥⲟ	-3405
▁ⲛⲧⲙ	-3406
▁ⲟⲛϩ	-3407
ⲁϣⲁⲓ	-3408
ⲃⲓⲏⲛ	-3409
ⲕⲟⲟⲩ	-3410
ⲗⲟⲩⲗ	-3411
ⲛϣⲟⲧ	-3412
ⲛⲟⲩϫ	-3413
ⲥⲱϣϥ	-3414
ⲧⲟⲙⲥ	-3415
ⲧⲥⲃⲱ	-3416
ⲧⲱϩⲥ	-3417
ⲩⲣⲟⲥ	-3418
ϩⲓⲕⲱⲛ	-3419
ϩⲧⲏⲧⲛ	-3420
▁ϩⲁⲧⲉ	-3421
▁ⲁⲙⲟⲩ	-3422
▁ⲁⲧⲉⲧ	-3423
▁ⲁⲩⲕⲁ	-3424
▁ⲁⲩⲕⲱ	-3425
▁ⲉϥⲉϯ	-3426
▁ⲙⲡⲥⲁ	-3427
▁ⲛⲁⲭⲓ	-3428
▁ⲛⲏⲟⲩ	-3429
▁ⲟⲉⲓⲕ	-3430
▁ⲟⲩⲙⲁ	-3431
▁ⲡⲉⲧⲓ	-3432
ⲑⲏⲥⲓⲥ	-3433
ⲕⲟⲛⲟⲙ	-3434
ⲕⲣⲙⲣⲙ	-3435
ⲙⲙⲟⲟⲩ	-3436
ⲡⲉⲓⲱⲧ	-3437
ⲥⲧⲟⲗⲏ	-3438
▁ϩⲛⲛⲉⲛ	-3439
▁ϫⲉⲟⲩⲁ	-3440
▁ⲙⲡϩⲁⲡ	-3441
▁ⲛϩⲟⲩⲛ	-3442
▁ⲡⲉϫⲉⲁ	-3443
ⲛⲉⲥⲟⲟⲩ	-3444
ⲧⲁⲙⲓⲟϥ	-3445
▁ϣⲧⲟⲣⲧⲣ	-3446
▁ϫⲉⲁⲛⲟⲛ	-3447
▁ⲉⲁⲧⲉⲧⲛ	-3448
▁ⲉⲛϣⲏⲣⲉ	-3449
▁ⲙⲡⲟⲉⲓⲕ	-3450
▁ⲛⲛⲧⲉⲧⲛ	-3451
▁ⲛⲥⲉⲛⲁϣ	-3452
▁ⲟⲩϣⲏⲣⲉ	-3453
▁ⲧⲉⲛⲧⲁⲥ	-3454
ⲡⲓⲑⲩⲙⲉⲓ	-3455
▁ϩⲓⲡϫⲁⲓⲉ	-3456
▁ϩⲙⲡϣⲁϫⲉ	-3457
▁ϩⲙⲡⲉⲣⲡⲉ	-3458
▁ϩⲙⲡⲕⲁⲕⲉ	-3459
▁ⲙⲡⲉϥⲣⲁⲛ	-3460
▁ⲛϯⲥⲟⲟⲩⲛ	-3461
▁ⲛⲉϩⲃⲏⲩⲉ	-3462
▁ⲛⲟⲩⲟⲉⲓⲛ	-3463
▁ⲁϥⲁⲙⲁϩⲧⲉ	-3464
▁ⲉⲡⲕⲟⲥⲙⲟⲥ	-3465
▁ⲙⲛⲙⲱⲩⲥⲏⲥ	-3466
▁ⲙⲡⲟⲛⲏⲣⲟⲥ	-3467
▁ⲛϩⲉⲛⲣⲱⲙⲉ	-3468
▁ⲛϭⲓⲫⲁⲣⲁⲱ	-3469
▁ⲛⲛⲉⲣⲣⲱⲟⲩ	-3470
▁ⲡⲉⲯⲁⲗⲙⲟⲥ	-3471
▁ϩⲙⲡⲕⲟⲥⲙⲟⲥ	-3472
▁ϫⲉⲁⲡⲛⲟⲩⲧⲉ	-3473
▁ⲛϭⲓⲡⲛⲟⲩⲧⲉ	-3474
▁..........	-3475
▁ⲛⲛⲣⲉϥⲣⲛⲟⲃⲉ	-3476
ⲣϩ	-3477
ϩⲱⲕ	-3478
▁ⲉⲉ	-3479
ⲗⲟⲩ	-3480
ⲙⲛⲁ	-3481
ⲙⲟⲛ	-3482
ⲛⲓⲁ	-3483
ⲡⲁϣ	-3484
ⲡⲁⲧ	-3485
ⲡⲟⲟ	-3486
ⲣⲱⲑ	-3487
ⲧⲏⲓ	-3488
ϩⲏⲧⲥ	-3489
ϭⲱⲧⲡ	-3490
▁ⲉⲓⲟ	-3491
▁ⲉⲧⲕ	-3492
▁ⲉⲧⲥ	-3493
▁ⲛϣⲓ	-3494
▁ⲱⲣⲕ	-3495
ⲙⲏⲥⲉ	-3496
ⲙⲗⲁϩ	-3497
ⲛⲓⲡⲉ	-3498
ⲟⲩⲉⲓ	-3499
ⲣⲟⲩⲃ	-3500
ⲥⲥⲁⲓ	-3501
ϣⲙⲟⲩⲛ	-3502
ϥⲉⲟⲟⲩ	-3503
ϩⲉⲣⲁⲧ	-3504
▁ϩⲁⲡⲉ	-3505
▁ϫⲉⲧⲛ	-3506
▁ⲉⲥⲛⲁ	-3507
▁ⲉⲧϫⲓ	-3508
▁ⲉⲧⲉⲡ	-3509
▁ⲙⲛϩⲉ	-3510
▁ⲙⲡϣⲁ	-3511
▁ⲡⲉⲧⲟ	-3512
▁ⲡⲱⲃϣ	-3513
ⲙⲉⲣⲟⲥ	-3514
ⲣⲉⲙⲏⲧ	-3515
ⲧⲁⲗⲁⲓ	-3516
▁ϩⲙⲡⲉⲥ	-3517
▁ϫⲉⲛⲧⲉ	-3518
▁ⲉⲛⲧⲁⲛ	-3519
▁ⲙⲡϩⲏⲧ	-3520
▁ⲛϩⲉⲛⲁ	-3521
▁ⲛⲙϩⲉⲛ	-3522
▁ⲡⲁⲣⲁⲛ	-3523
▁ⲡⲉⲧϫⲱ	-3524
ⲙⲟⲥⲩⲛⲏ	-3525
ⲟⲗⲟⲙⲱⲛ	-3526
ⲥⲟⲟⲩϩⲥ	-3527
ϩⲁⲣϣϩⲏⲧ	-3528
ϩⲟⲩⲉⲓⲧⲉ	-3529
▁ϩⲓϫⲛⲟⲩ	-3530
▁ϫⲉⲛⲧⲁⲓ	-3531
▁ⲁϥϣⲗⲏⲗ	-3532
▁ⲉϩⲁⲣⲉϩ	-3533
▁ⲉⲙⲟⲟϣⲉ	-3534
▁ⲉⲩϣⲁϫⲉ	-3535
▁ⲕⲁⲧⲁⲡⲉ	-3536
▁ⲛϣⲉⲉⲣⲉ	-3537
▁ⲛⲁϣⲏⲣⲉ	-3538
▁ⲛⲛⲉⲛⲧⲁ	-3539
▁ⲛⲛⲉⲧⲟⲩ	-3540
ⲟⲩⲥϩⲓⲙⲉ	-3541
ⲡⲉⲓϣⲁϫⲉ	-3542
ⲣⲧⲩⲣⲓⲟⲛ	-3543
ϩⲉⲃⲣⲁⲓⲟⲥ	-3544
▁ϩⲛⲙⲡⲏⲩⲉ	-3545
▁ϩⲛⲧⲥⲏϥⲉ	-3546
▁ϫⲉϩⲁⲙⲏⲛ	-3547
▁ⲉⲥⲉϣⲱⲡⲉ	-3548
▁ⲉⲧⲙⲟⲟϣⲉ	-3549
▁ⲙⲛⲧⲉⲩϣⲏ	-3550
▁ⲙⲡⲉⲥϩⲁⲓ	-3551
▁ⲙⲡⲓⲥⲧⲟⲥ	-3552
▁ⲛⲧⲉⲧⲛⲧⲙ	-3553
ⲕⲁⲑⲁⲣⲧⲟⲛ	-3554
▁ⲙⲙⲓⲛⲙⲙⲟϥ	-3555
▁ⲛϭⲓⲡⲣⲱⲙⲉ	-3556
▁ⲛⲧⲉⲧⲛⲃⲱⲕ	-3557
ⲟⲗⲟⲕⲁⲩⲧⲱⲙⲁ	-3558
▁ⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ	-3559
▁ⲉⲧⲡⲁⲣⲉⲙⲃⲟⲗⲏ	-3560
▁ⲕⲁⲧⲁⲛⲉⲩⲇⲏⲙⲟⲥ	-3561
▁ⲙⲛⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ	-3562
ϫⲉⲕ	-3563
ϭⲏⲣ	-3564
▁ⲁϩ	-3565
▁ⲁⲗ	-3566
ⲑⲣⲁ	-3567
ⲡⲓⲉ	-3568
ⲧⲟⲣ	-3569
ⲧⲡⲉ	-3570
ϣⲟⲡⲧ	-3571
ϥⲓⲧϥ	-3572
ϩⲙⲉϥ	-3573
▁ⲁⲓⲁ	-3574
▁ⲉⲁⲓ	-3575
▁ⲙⲡⲛ	-3576
▁ⲛⲧⲱ	-3577
▁ⲡⲁⲣ	-3578
▁ⲧⲉⲛ	-3579
ⲃⲟⲉⲥ	-3580
ⲓⲕⲓⲁ	-3581
ⲟⲙⲡⲉ	-3582
ⲣⲁϩⲧ	-3583
ⲣⲱϣⲉ	-3584
ⲥⲁϩⲉ	-3585
ⲧⲁⲕⲉ	-3586
ⲩⲧⲟⲥ	-3587
ϩⲧⲱⲱⲣ	-3588
ϫⲓϭⲟⲗ	-3589
▁ϩⲁⲟⲩ	-3590
▁ϫⲉⲛϯ	-3591
▁ⲁϥⲱϣ	-3592
▁ⲁϩⲉⲛ	-3593
▁ⲉϥϩⲛ	-3594
▁ⲉⲛⲓⲙ	-3595
▁ⲉⲣϣⲁ	-3596
▁ⲙⲡⲱⲧ	-3597
▁ⲛϩⲣⲁ	-3598
ⲙⲏⲏⲧⲉ	-3599
ⲛⲟⲩϥⲉ	-3600
ⲡⲁⲣⲁⲅ	-3601
ⲡⲗⲁⲟⲥ	-3602
ⲥⲟⲟⲩϩ	-3603
ⲥⲟⲧⲡϥ	-3604
ⲧⲏⲅⲟⲣ	-3605
▁ϣⲁⲛⲧⲓ	-3606
▁ⲉⲛⲉⲧⲛ	-3607
▁ⲉⲣⲱⲙⲉ	-3608
▁ⲙⲫⲩⲗⲏ	-3609
▁ⲛⲉⲧϩⲛ	-3610
▁ⲥⲉⲛⲏⲩ	-3611
ⲛⲉⲕⲃⲁⲗ	-3612
ⲛⲟⲩϫⲁⲓ	-3613
ⲧⲁⲩⲣⲟⲥ	-3614
ⲧⲟⲩⲛⲉⲥ	-3615
▁ϩⲙⲡⲉⲧⲛ	-3616
▁ⲉⲧⲃⲉⲛⲉ	-3617
▁ⲕⲥⲟⲟⲩⲛ	-3618
▁ⲙⲡⲉⲕϩⲟ	-3619
▁ⲙⲡⲟⲩϩⲉ	-3620
▁ⲡⲉϥⲥⲟⲛ	-3621
▁ⲡⲉⲧⲛⲏⲩ	-3622
▁ⲧⲁⲅⲁⲡⲏ	-3623
▁ⲧⲛⲛⲟⲟⲩ	-3624
ⲟⲓⲕⲟⲛⲟⲙ	-3625
ⲡⲓⲥⲧⲟⲗⲏ	-3626
ⲥⲁⲙⲁⲣⲓⲁ	-3627
▁ϩⲛⲟⲩⲙⲟⲩ	-3628
▁ϫⲉⲛⲣⲱⲙⲉ	-3629
▁ⲁϥⲁⲣⲭⲉⲓ	-3630
▁ⲁϥⲟⲩⲱϣⲧ	-3631
▁ⲉϥϣⲁⲛⲉⲓ	-3632
▁ⲉⲓⲏⲥⲟⲩⲥ	-3633
▁ⲙⲡϫⲱⲱⲙⲉ	-3634
▁ⲙⲡⲉⲥⲛⲟϥ	-3635
ⲛⲁⲥⲧⲁⲥⲓⲥ	-3636
▁ϩⲛⲟⲩⲙⲟⲟⲩ	-3637
▁ⲁⲩⲣϣⲡⲏⲣⲉ	-3638
▁ⲙⲙⲁⲇⲓϩⲁⲙ	-3639
▁ⲛⲛⲉϥϣⲏⲣⲉ	-3640
▁ⲛⲧⲉⲥϩⲓⲙⲉ	-3641
▁ϫⲉⲡⲁϫⲟⲉⲓⲥ	-3642
▁ⲙⲡⲉⲛⲛⲟⲩⲧⲉ	-3643
▁ⲛⲧⲉⲧⲛϣⲱⲡⲉ	-3644
▁ⲛϭⲓⲛⲓⲟⲩⲇⲁⲓ	-3645
▁ⲉϩⲉⲛⲡⲉⲧϩⲟⲟⲩ	-3646
▁ⲟⲩⲡⲉⲧϣⲟⲩⲉⲓⲧ	-3647
▁ⲛⲛⲁϩⲣⲙⲡⲛⲟⲩⲧⲉ	-3648
ⲁⲙ	-3649
ⲉϣ	-3650
ϩⲱⲗ	-3651
ϫⲁϥ	-3652
ⲁⲃⲏ	-3653
ⲇⲓⲥ	-3654
ⲛⲧⲱ	-3655
ⲟⲣⲁ	-3656
ⲡⲟⲛ	-3657
ⲡⲟⲧ	-3658
ⲥⲙⲛ	-3659
ⲥⲭⲏ	-3660
ⲭⲓⲁ	-3661
▁ⲙⲁⲗ	-3662
▁ⲛⲏⲓ	-3663
▁ⲡⲥⲁ	-3664
▁ⲧⲃⲃ	-3665
ⲃⲣⲣⲉ	-3666
ⲉⲛⲉϩ	-3667
ⲙⲉⲱⲛ	-3668
ⲛⲟⲩϩ	-3669
ⲟⲙⲧⲉ	-3670
ⲡⲓⲧⲉ	-3671
ⲡⲱϣⲥ	-3672
ⲧⲁⲓⲟ	-3673
ⲫⲑⲁⲉ	-3674
▁ϯⲛⲏⲩ	-3675
▁ⲁϥⲕⲁ	-3676
▁ⲉⲡⲉⲛ	-3677
▁ⲉⲡⲥⲁ	-3678
▁ⲛⲅⲉⲓ	-3679
▁ⲛⲉⲓⲉ	-3680
▁ⲛⲉⲙⲁ	-3681
▁ⲛⲟⲩϣ	-3682
▁ⲧⲉⲛⲁ	-3683
ⲣϩⲟⲩⲟ	-3684
ⲥⲟⲩⲧⲛ	-3685
ⲧⲁⲅⲙⲁ	-3686
ⲧⲟⲟⲧϥ	-3687
ⲭⲓⲗⲓⲁ	-3688
ϣⲉⲟⲉⲓϣ	-3689
▁ϩⲓⲧⲟⲩ	-3690
▁ϩⲛⲣⲱϥ	-3691
▁ϫⲉⲁⲙⲏ	-3692
▁ⲁⲁⲣⲱⲛ	-3693
▁ⲉⲉⲓⲙⲉ	-3694
▁ⲉⲛϭⲓϫ	-3695
▁ⲙⲏⲡⲱⲥ	-3696
▁ⲙⲛⲧⲣⲉ	-3697
▁ⲛϩⲏⲧⲉ	-3698
▁ⲛⲃⲗⲗⲉ	-3699
▁ⲛⲕⲁⲕⲉ	-3700
▁ⲛⲕⲛⲧⲉ	-3701
▁ⲛⲥⲱⲧⲛ	-3702
▁ⲟⲩⲁⲁϥ	-3703
▁ⲟⲩⲁⲁⲃ	-3704
▁ⲡⲉⲃⲟⲗ	-3705
▁ⲡⲙⲟⲟⲩ	-3706
ⲉⲛⲕⲟⲧⲕ	-3707
ⲡⲉⲧⲣⲟⲥ	-3708
ⲡⲗⲁⲥⲥⲉ	-3709
ⲥⲧⲩⲗⲟⲥ	-3710
ⲫⲣⲁⲅⲓⲥ	-3711
ϩⲟⲣⲁⲥⲓⲥ	-3712
▁ϩⲛⲧⲙⲛⲧ	-3713
▁ⲙⲁⲩⲁⲁⲧ	-3714
▁ⲛϩⲟⲙⲛⲧ	-3715
▁ⲛϩⲟⲟⲩⲧ	-3716
▁ⲛⲁⲛⲟⲩⲥ	-3717
▁ⲛⲕⲉⲥⲟⲡ	-3718
▁ⲛⲛⲟⲉⲓⲕ	-3719
▁ⲛⲣⲙⲙⲁⲟ	-3720
▁ⲛⲥⲟⲫⲟⲥ	-3721
▁ⲛⲧⲁⲓⲉⲓ	-3722
▁ⲛⲧⲥⲏϥⲉ	-3723
▁ⲧⲥⲟⲫⲓⲁ	-3724
ⲡⲟⲛⲏⲣⲟⲛ	-3725
▁ϩⲁⲧⲉϥϩⲏ	-3726
▁ⲙⲡⲁⲩⲗⲟⲥ	-3727
▁ⲙⲡⲉϥⲥⲟⲛ	-3728
▁ⲛⲁⲅⲁⲑⲟⲛ	-3729
▁ⲛⲉϥϣⲟⲟⲡ	-3730
▁ⲛⲧⲉϥϭⲟⲙ	-3731
▁ⲡⲕⲟⲥⲙⲟⲥ	-3732
ⲙⲛⲧⲁⲧϩⲏⲧ	-3733
ϩⲩⲡⲟⲙⲉⲓⲛⲉ	-3734
▁ϩⲙⲡⲉⲥⲛⲟϥ	-3735
▁ⲁⲩϣⲧⲟⲣⲧⲣ	-3736
▁ⲙⲙⲁⲑⲏⲧⲏⲥ	-3737
▁ⲙⲡⲁⲥⲉⲃⲏⲥ	-3738
▁ⲙⲡⲟⲩⲟⲉⲓⲛ	-3739
▁ⲛⲧⲉϥⲙⲁⲁⲩ	-3740
▁ⲛⲧⲉϥⲟⲣⲅⲏ	-3741
▁ⲛⲧⲉⲡϩⲩⲗⲏ	-3742
▁ⲟⲩⲡⲛⲉⲩⲙⲁ	-3743
▁ⲡⲉϫⲉⲡⲣⲣⲟ	-3744
▁ⲡⲉⲛϫⲟⲉⲓⲥ	-3745
▁ⲧⲉϥⲥϩⲓⲙⲉ	-3746
ⲭⲓⲗⲓⲁⲣⲭⲟⲥ	-3747
▁ⲙⲡⲇⲓⲕⲁⲓⲟⲥ	-3748
▁ⲙⲡⲉⲕϩⲙϩⲁⲗ	-3749
▁ⲛⲥⲁⲡϫⲟⲉⲓⲥ	-3750
▁ⲁⲩϯⲡⲉⲩⲟⲩⲟⲓ	-3751
▁ⲛⲟⲩⲇⲓⲁⲑⲏⲕⲏ	-3752
▁ⲙⲡⲙⲁⲣⲧⲩⲣⲓⲟⲛ	-3753
ⲃⲗ	-3754
ⲗϫ	-3755
ϭⲁⲓ	-3756
▁ⲅⲉ	-3757
▁ⲥⲓ	-3758
ⲁⲣⲓ	-3759
ⲕⲓⲛ	-3760
ⲗⲓⲙ	-3761
ⲛⲓⲙ	-3762
ⲣⲩⲥ	-3763
ⲥⲟⲥ	-3764
ⲥⲱⲣ	-3765
ⲧϥⲓ	-3766
ⲧⲃⲁ	-3767
ⲧⲱϩ	-3768
ⲫⲣⲟ	-3769
ⲭⲓⲥ	-3770
ϩⲣⲁⲕ	-3771
ϭⲣⲱϩ	-3772
ϯⲧⲱⲛ	-3773
▁ⲉϥⲓ	-3774
▁ⲡⲣⲏ	-3775
ⲅⲓⲟⲥ	-3776
ⲉⲓⲇⲱ	-3777
ⲗⲓⲍⲉ	-3778
ⲗⲟⲟⲩ	-3779
ⲙⲛⲱⲛ	-3780
ⲛⲟⲩⲱ	-3781
ⲟⲗⲥⲗ	-3782
ⲟⲟⲩⲛ	-3783
ⲟⲩⲏⲩ	-3784
ⲣⲁⲧⲥ	-3785
ⲣⲃⲟⲗ	-3786
ⲥⲉⲛⲁ	-3787
ⲧⲓⲙⲁ	-3788
ⲧⲱϩⲙ	-3789
ⲧⲱⲗⲙ	-3790
ϩⲁⲧⲏⲩ	-3791
▁ϣⲁⲟⲩ	-3792
▁ϫⲉⲛⲅ	-3793
▁ⲁⲥϫⲓ	-3794
▁ⲉϥⲕⲏ	-3795
▁ⲛⲥⲁϥ	-3796
▁ⲛⲧⲟϣ	-3797
▁ⲡⲱⲛϩ	-3798
ⲑⲉⲧⲉⲓ	-3799
ⲛⲁⲇⲁⲃ	-3800
ⲛⲟⲩⲱϩ	-3801
ⲧⲁϩⲟϥ	-3802
ⲧⲟⲩϫⲉ	-3803
ⲫⲏⲧⲏⲥ	-3804
ϩⲉⲃⲱⲱⲛ	-3805
ϩⲟⲩⲟⲣⲧ	-3806
ϩⲥⲁϩⲛⲉ	-3807
▁ϥⲛⲁϫⲓ	-3808
▁ϩⲁⲛⲉϥ	-3809
▁ϩⲙϩⲁⲗ	-3810
▁ϯϣⲟⲟⲡ	-3811
▁ϯⲛⲁϫⲱ	-3812
▁ⲁⲓⲃⲱⲕ	-3813
▁ⲉϩⲣⲁϥ	-3814
▁ⲉⲡⲣⲣⲟ	-3815
▁ⲕⲁⲧⲁⲧ	-3816
▁ⲛⲧⲁⲩⲥ	-3817
▁ⲛⲧⲉⲡⲉ	-3818
▁ⲛⲧⲉⲣⲛ	-3819
▁ⲥⲉⲛⲁⲣ	-3820
▁ⲧϩⲓⲙⲉ	-3821
ⲉⲓⲟⲟⲩⲉ	-3822
ⲏⲗⲩⲧⲟⲥ	-3823
ⲙⲁⲣⲣⲟⲥ	-3824
ⲙⲁⲥⲕⲟⲥ	-3825
ⲙⲉⲗⲉⲧⲁ	-3826
ⲙⲟⲕⲙⲉⲕ	-3827
ⲧⲁⲛϩⲟⲩ	-3828
ⲭⲁⲣⲓⲍⲉ	-3829
▁ϩⲁϩⲧⲏϥ	-3830
▁ϩⲓϫⲱⲟⲩ	-3831
▁ϩⲙⲡⲧⲣⲁ	-3832
▁ϫⲉϩⲣⲁⲓ	-3833
▁ϫⲉⲛϯⲛⲁ	-3834
▁ϫⲉⲛⲧⲁϥ	-3835
▁ⲁϥⲣⲓⲙⲉ	-3836
▁ⲁϥⲧⲁⲁⲩ	-3837
▁ⲁϥⲧⲣⲉⲩ	-3838
▁ⲉϥⲛⲁϣⲧ	-3839
▁ⲉⲣⲉϩⲉⲛ	-3840
▁ⲛϫⲟⲉⲓⲥ	-3841
▁ⲛⲧⲟⲟⲧⲥ	-3842
▁ⲛⲧⲥⲁⲣⲝ	-3843
ⲉⲓⲇⲱⲗⲟⲛ	-3844
ⲛⲧⲟⲩⲉⲓⲏ	-3845
ⲧⲁⲙⲓⲟⲟⲩ	-3846
ⲧⲉⲕⲯⲩⲭⲏ	-3847
▁ϩⲛⲟⲩϩⲁⲡ	-3848
▁ϩⲛⲟⲩϭⲟⲙ	-3849
▁ϩⲛⲟⲩⲱⲣϫ	-3850
▁ϫⲉⲡⲉⲧⲛⲁ	-3851
▁ϯⲛⲁⲉⲓⲛⲉ	-3852
▁ⲁⲩⲟⲩⲱϣⲧ	-3853
▁ⲁⲩⲣϩⲟⲧⲉ	-3854
▁ⲕⲁⲧⲁⲡⲉϥ	-3855
▁ⲙⲡⲉⲕⲥⲟⲛ	-3856
▁ⲛⲉⲩϣⲟⲟⲡ	-3857
▁ⲛⲛⲉⲥⲛⲏⲩ	-3858
▁ⲛⲛⲉⲩϭⲓϫ	-3859
▁ⲛⲥⲉϫⲟⲟⲥ	-3860
▁ⲡⲉⲧⲟⲩⲏϩ	-3861
▁ϫⲉⲡⲁⲉⲓⲱⲧ	-3862
▁ⲙⲁⲧⲟⲩϫⲟⲓ	-3863
▁ⲛⲣⲉϥⲙⲓϣⲉ	-3864
▁ⲛⲧⲉⲧⲛⲛⲁⲩ	-3865
ⲉⲓⲱϩⲁⲛⲛⲏⲥ	-3866
ⲝⲟⲙⲟⲗⲟⲅⲉⲓ	-3867
ⲭⲉⲓⲙⲁⲣⲣⲟⲥ	-3868
▁.........	-3869
▁ⲉⲛⲧⲁϥϫⲟⲟⲥ	-3870
▁ⲛⲁⲃⲏⲥⲁⲗⲱⲙ	-3871
▁ⲛⲛⲉⲛⲉⲓⲟⲧⲉ	-3872
▁ⲙⲡⲥⲁⲃⲃⲁⲧⲟⲛ	-3873
▁ⲛⲧⲉⲣⲉϥⲥⲱⲧⲙ	-3874
▁ⲛⲛⲉⲭⲁⲗⲇⲁⲓⲟⲥ	-3875
▁ⲛⲧⲟⲓⲕⲟⲩⲙⲉⲛⲏ	-3876
▁ⲛⲧⲡⲁⲣⲉⲙⲃⲟⲗⲏ	-3877
▁ⲡⲉϫⲉⲥⲁⲙⲟⲩⲏⲗ	-3878
ⲡⲕ	-3879
ϩⲏⲗ	-3880
ϩⲛⲧ	-3881
▁ϥⲟ	-3882
▁ϩⲩ	-3883
▁ⲛϫ	-3884
ⲁⲓⲥ	-3885
ⲁⲣⲏ	-3886
ⲗⲏⲧ	-3887
ⲗⲥⲱ	-3888
ⲛⲏⲃ	-3889
ⲟⲩⲭ	-3890
ⲧⲁϥ	-3891
ϣⲣϣⲱ	-3892
ϩⲓϫⲛ	-3893
ϭⲣⲟϭ	-3894
▁ϩⲛⲉ	-3895
▁ϯⲟⲩ	-3896
▁ⲁⲩⲉ	-3897
▁ⲉⲕⲟ	-3898
▁ⲏⲟⲩ	-3899
▁ⲛⲃⲗ	-3900
▁ⲧⲙⲉ	-3901
ⲃⲁⲱⲛ	-3902
ⲃⲏⲙⲁ	-3903
ⲅⲓⲍⲉ	-3904
ⲉⲓⲁⲥ	-3905
ⲝⲁⲛⲉ	-3906
ⲣⲓⲁⲥ	-3907
ⲥⲟⲃⲕ	-3908
ϣⲁⲛⲧⲁ	-3909
ϣⲁⲛⲧⲙ	-3910
ϥⲓⲧⲟⲩ	-3911
ϫⲓⲥⲃⲱ	-3912
ϫⲛⲁⲁⲩ	-3913
▁ϩⲓⲥⲉ	-3914
▁ϯⲛⲁⲣ	-3915
▁ⲉϥϫⲓ	-3916
▁ⲉϥⲟϣ	-3917
▁ⲉⲙⲡϥ	-3918
▁ⲉⲡⲟⲩ	-3919
▁ⲉⲧⲙⲉ	-3920
▁ⲉⲧⲱⲛ	-3921
▁ⲉⲩⲕⲏ	-3922
▁ⲙⲡⲉⲡ	-3923
▁ⲛϩⲁⲉ	-3924
▁ⲛϭⲱⲃ	-3925
▁ⲛⲛⲕⲁ	-3926
▁ⲟⲩⲱⲛ	-3927
▁ⲧⲛⲁⲩ	-3928
ⲇⲱⲗⲟⲛ	-3929
ⲕⲁⲧⲟⲛ	-3930
ⲗⲟⲅⲭⲏ	-3931
ⲙⲁⲓⲟⲥ	-3932
ⲙⲡⲩⲗⲏ	-3933
ⲛⲧⲏⲧⲛ	-3934
ⲟⲩⲱⲗⲥ	-3935
ⲥⲁⲛⲟⲩ	-3936
ⲧⲁⲗⲟϥ	-3937
ⲧⲥⲁⲃⲉ	-3938
ϣⲟⲩⲱⲟⲩ	-3939
▁ⲁⲡⲕⲁϩ	-3940
▁ⲉⲣⲉⲧⲉ	-3941
▁ⲉⲧⲁⲁϥ	-3942
▁ⲙⲡⲣⲟⲩ	-3943
▁ⲡⲇⲟⲩⲝ	-3944
ⲃⲟⲩⲛⲟⲥ	-3945
ⲇⲉⲕⲓⲁⲥ	-3946
ⲡⲁⲧⲣⲓⲁ	-3947
ⲡⲉⲩϩⲏⲧ	-3948
ⲣⲟⲕϩⲟⲩ	-3949
▁ϣⲁⲧⲛⲁⲩ	-3950
▁ϩⲛⲧⲙⲉϩ	-3951
▁ϫⲉⲉϥⲛⲁ	-3952
▁ϫⲉⲛⲧϩⲉ	-3953
▁ϫⲉⲡⲥⲁϩ	-3954
▁ϯⲛⲁⲃⲱⲕ	-3955
▁ⲁϥⲟⲩⲱⲙ	-3956
▁ⲁⲙⲏⲓⲧⲛ	-3957
▁ⲁⲩⲕⲱⲧⲉ	-3958
▁ⲉϥϫⲁϩⲙ	-3959
▁ⲉⲃⲟⲗϩⲙ	-3960
▁ⲉⲡϣⲏⲣⲉ	-3961
▁ⲉⲣⲉⲛⲉⲩ	-3962
▁ⲉⲧⲉⲣⲉⲡ	-3963
▁ⲙⲙⲉⲉⲣⲉ	-3964
▁ⲙⲡⲟⲩⲱϣ	-3965
▁ⲛⲉϩⲟⲟⲩ	-3966
▁ⲛⲥⲁϩⲉⲛ	-3967
▁ⲡⲁⲗⲁⲟⲥ	-3968
▁ⲡⲉϥⲣⲁⲛ	-3969
▁ⲡⲉⲛⲧⲁⲕ	-3970
▁ⲥⲉⲛⲁϫⲓ	-3971
▁ⲧⲉⲫⲩⲗⲏ	-3972
ⲙⲙⲱⲩⲥⲏⲥ	-3973
ⲥⲁⲗⲡⲓⲅⲝ	-3974
ⲥⲁⲗⲡⲓⲍⲉ	-3975
ⲧⲟⲩⲛⲟⲥϥ	-3976
▁ϩⲙⲡⲉϥⲏⲓ	-3977
▁ⲉⲛⲁϣⲁϫⲉ	-3978
▁ⲉⲡⲉϩⲟⲟⲩ	-3979
▁ⲙⲡⲉϥϩⲏⲧ	-3980
▁ⲙⲡⲉⲕϩⲏⲧ	-3981
▁ⲙⲡⲣϫⲟⲟⲥ	-3982
▁ⲛⲁⲓⲁⲧⲟⲩ	-3983
▁ⲛⲧⲉⲧⲛϫⲓ	-3984
ⲁⲃⲏⲥⲁⲗⲱⲙ	-3985
ⲛⲟⲩⲉⲣⲏⲧⲉ	-3986
▁ϩⲓϫⲛⲡⲕⲁϩ	-3987
▁ϩⲛⲧⲉⲟⲩϣⲏ	-3988
▁ⲉⲛⲉϩⲃⲏⲩⲉ	-3989
▁ⲛⲓⲱⲛⲁⲑⲁⲛ	-3990
▁ⲛⲛⲉⲩϣⲏⲣⲉ	-3991
▁ⲛⲟⲩⲑⲩⲥⲓⲁ	-3992
▁ⲡⲉⲧⲙⲟⲟϣⲉ	-3993
▁ⲉⲧⲛⲁⲛⲟⲩⲟⲩ	-3994
▁ⲉⲧⲣⲉϥϣⲱⲡⲉ	-3995
▁ⲙⲛⲧⲥⲛⲟⲟⲩⲥ	-3996
▁ⲙⲡⲁⲅⲅⲉⲗⲟⲥ	-3997
▁ⲛⲛⲉⲧⲙⲟⲟⲩⲧ	-3998
ⲡⲣⲟⲥⲏⲗⲩⲧⲟⲥ	-3999
▁ϩⲛⲟⲩⲡⲓⲥⲧⲓⲥ	-4000
▁ⲛⲧⲕⲟⲓⲃⲱⲧⲟⲥ	-4001
ⲕⲁⲧⲟⲛⲧⲁⲣⲭⲟⲥ	-4002
▁ⲙⲡⲉⲧϩⲓⲧⲟⲩⲱϥ	-4003
▁ϩⲛⲟⲩⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ	-4004
▁ⲙⲫ	-4005
ⲗⲱⲙ	-4006
ⲛⲕⲁ	-4007
ⲣⲏⲛ	-4008
ⲥⲏϭ	-4009
ϣⲟⲡϥ	-4010
▁ⲉⲩϯ	-4011
▁ⲥⲃⲱ	-4012
ⲁⲓⲁⲓ	-4013
ⲉⲓⲏⲩ	-4014
ⲕⲓⲃⲉ	-4015
ⲗⲁⲙⲡ	-4016
ⲙⲉϣⲧ	-4017
ⲙⲟⲣϥ	-4018
ⲙⲟⲩⲣ	-4019
ⲙⲡⲉⲓ	-4020
ⲟⲇⲟⲗ	-4021
ⲧⲁϣⲟ	-4022
ⲧⲁⲙⲉ	-4023
ⲩⲥⲓⲥ	-4024
ϣⲟⲡⲟⲩ	-4025
ϩⲓⲛⲏⲃ	-4026
▁ϩⲏⲧⲥ	-4027
▁ϩⲛⲕⲁ	-4028
▁ϫⲟⲟϥ	-4029
▁ⲉϫⲉⲛ	-4030
▁ⲕⲱⲧⲉ	-4031
▁ⲙⲡϩⲟ	-4032
▁ⲛⲁⲣⲁ	-4033
▁ⲛⲥⲁⲧ	-4034
▁ⲡⲙⲟⲩ	-4035
▁ⲥϩⲁⲓ	-4036
ⲑⲁⲙⲁⲣ	-4037
ⲗⲁⲁⲧⲉ	-4038
ⲗⲁⲧⲏⲥ	-4039
ⲛⲟϥⲣⲉ	-4040
ⲡⲁⲣⲭⲏ	-4041
ϫⲓϫⲉⲟⲩ	-4042
▁ϩⲛⲧⲉⲓ	-4043
▁ϫⲉⲛⲛⲁ	-4044
▁ⲉⲛϥⲛⲁ	-4045
▁ⲉⲛⲉⲣⲉ	-4046
▁ⲉⲩⲛⲁⲣ	-4047
▁ⲙⲛⲡⲉⲥ	-4048
▁ⲛⲁⲃⲱⲕ	-4049
▁ⲛⲛⲉⲕⲉ	-4050
▁ⲛⲥⲉⲉⲓ	-4051
▁ⲡⲛⲟⲃⲉ	-4052
▁ⲥⲉⲛⲁϯ	-4053
ⲓⲉⲣⲱⲟⲩ	-4054
ⲗⲟⲩⲗⲁⲓ	-4055
ⲛⲉϩⲟⲟⲩ	-4056
ⲡⲁⲣⲁⲃⲁ	-4057
ⲥⲟⲩⲱⲛϥ	-4058
ⲩⲫⲣⲁⲛⲉ	-4059
ⲫⲣⲟⲛⲉⲓ	-4060
ϭⲙⲡϣⲓⲛⲉ	-4061
▁ϣⲁⲛⲧⲉϥ	-4062
▁ϩⲓⲧⲛⲛⲉ	-4063
▁ϫⲉⲉⲓⲛⲁ	-4064
▁ⲁϥⲧⲁⲙⲓ	-4065
▁ⲁⲓϣⲱⲡⲉ	-4066
▁ⲁⲓⲉⲓⲙⲉ	-4067
▁ⲉϫⲙⲡⲉⲕ	-4068
▁ⲉϫⲛϩⲉⲛ	-4069
▁ⲉⲁⲙⲛⲧⲉ	-4070
▁ⲉⲡⲉⲕⲣⲟ	-4071
▁ⲉⲧⲉⲧⲛⲟ	-4072
▁ⲉⲧⲕⲱⲧⲉ	-4073
▁ⲉⲩϣⲟⲟⲡ	-4074
▁ⲙⲡⲓⲉⲣⲟ	-4075
▁ⲛϣⲡⲏⲣⲉ	-4076
▁ⲛⲅⲥⲱⲧⲙ	-4077
▁ⲛⲗⲉⲩⲉⲓ	-4078
▁ⲛⲧⲁϥⲉⲓ	-4079
▁ⲟⲩⲕⲟⲩⲓ	-4080
▁ⲡⲁⲣⲭⲱⲛ	-4081
ⲧⲛⲛⲟⲟⲩⲧ	-4082
ϣⲁⲩⲙⲟⲩⲧⲉ	-4083
▁ⲁⲩϩⲙⲟⲟⲥ	-4084
▁ⲉϫⲛⲧⲁⲡⲉ	-4085
▁ⲉⲣⲉϣⲁⲛⲧ	-4086
▁ⲙⲛⲛⲉⲩⲕⲉ	-4087
▁ⲙⲡⲡⲁⲥⲭⲁ	-4088
▁ⲛⲁⲅⲁⲑⲟⲥ	-4089
▁ⲛⲁⲥⲉⲃⲏⲥ	-4090
▁ⲛⲙⲡⲟⲗⲓⲥ	-4091
▁ⲛⲛⲉⲥⲟⲟⲩ	-4092
▁ⲛⲟⲩⲗⲁⲟⲥ	-4093
▁ⲛⲧⲉⲕϭⲓϫ	-4094
ⲇⲁⲙⲁⲥⲕⲟⲥ	-4095
ⲇⲓⲁⲕⲟⲛⲟⲥ	-4096
ⲓⲟⲣⲇⲁⲛⲏⲥ	-4097
ⲕⲁⲑⲁⲣⲥⲓⲁ	-4098
ⲕⲁⲛⲇⲁⲗⲟⲛ	-4099
ⲡⲁⲣϩⲏⲥⲓⲁ	-4100
ⲡⲓⲥⲕⲟⲡⲟⲥ	-4101
▁ϩⲛⲟⲩⲕⲱϩⲧ	-4102
▁ϩⲛⲧⲉⲩⲛⲟⲩ	-4103
▁ϩⲛⲧⲧⲁⲡⲣⲟ	-4104
▁ⲉϥⲛⲁϣⲱⲡⲉ	-4105
▁ⲉⲑⲁⲗⲁⲥⲥⲁ	-4106
▁ⲉⲧⲉⲣⲏⲙⲟⲥ	-4107
ⲙⲩⲥⲧⲏⲣⲓⲟⲛ	-4108
▁ⲙⲛⲛⲉⲧⲟⲩⲏϩ	-4109
▁ⲛⲙⲡⲉⲧϩⲟⲟⲩ	-4110
▁ⲛⲛⲉϥϩⲟⲓⲧⲉ	-4111
▁ⲛⲛⲉⲩⲉⲓⲟⲧⲉ	-4112
▁ⲛⲟⲩⲉⲓⲣⲏⲛⲏ	-4113
▁ⲡⲉⲧⲛⲁϣⲱⲡⲉ	-4114
▁ϩⲙⲡⲡⲟⲗⲉⲙⲟⲥ	-4115
▁ⲡⲉⲛⲧⲁϥϣⲱⲡⲉ	-4116
▁ⲙⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ	-4117
▁ⲓ	-4118
ϣⲏⲡ	-4119
ϣⲱⲧ	-4120
ϩⲉⲧ	-4121
ⲁⲓⲑ	-4122
ⲕⲟϥ	-4123
ⲗϭⲉ	-4124
ⲛⲛⲉ	-4125
ⲛⲧⲛ	-4126
ⲟⲃϣ	-4127
ⲧⲣⲟ	-4128
ⲧⲱⲙ	-4129
ϣⲟⲃⲉ	-4130
ϩⲣⲟⲩ	-4131
ϩⲧⲏⲓ	-4132
ϫⲉⲣⲟ	-4133
▁ⲁⲛⲣ	-4134
▁ⲕⲧⲟ	-4135
▁ⲛⲁⲉ	-4136
ⲁⲓⲣⲉ	-4137
ⲃⲱⲧⲉ	-4138
ⲉⲙⲓⲛ	-4139
ⲗⲓⲟⲥ	-4140
ⲛⲧϩⲉ	-4141
ⲛⲧⲏϭ	-4142
ⲣⲏϭⲉ	-4143
ⲣⲓⲍⲉ	-4144
ⲣⲟⲙⲁ	-4145
ⲥⲃⲧⲉ	-4146
▁ϩⲁⲡⲥ	-4147
▁ϩⲓⲟⲩ	-4148
▁ⲁϩⲁϩ	-4149
▁ⲉⲕⲉϯ	-4150
▁ⲉⲛⲉⲥ	-4151
▁ⲛⲁⲡⲁ	-4152
▁ⲛⲣⲁⲛ	-4153
▁ⲡⲣⲉϥ	-4154
▁ⲧⲁⲁϥ	-4155
▁ⲧⲁⲙⲓ	-4156
ⲇⲣⲓⲟⲛ	-4157
ⲗⲁⲭⲓⲥ	-4158
ⲗⲟⲓϭⲉ	-4159
ⲗⲱⲛⲏⲥ	-4160
ⲛⲁϣⲧⲉ	-4161
ⲡⲗⲏⲅⲏ	-4162
ⲥⲉⲃⲱⲛ	-4163
ⲧⲉⲧⲛⲉ	-4164
ⲩⲣⲅⲟⲥ	-4165
ϭⲁⲙⲟⲩⲗ	-4166
▁ϩⲁⲣⲟⲕ	-4167
▁ϩⲁⲧⲉⲕ	-4168
▁ϩⲛⲙⲙⲁ	-4169
▁ϫⲉⲡⲉⲓ	-4170
▁ⲁⲥⲃⲱⲕ	-4171
▁ⲁⲩⲛⲟϭ	-4172
▁ⲉⲙⲡⲟⲩ	-4173
▁ⲉⲣⲁⲧⲕ	-4174
▁ⲉⲣⲉⲛⲁ	-4175
▁ⲉⲧⲁϩⲉ	-4176
▁ⲉⲧⲙⲛⲧ	-4177
▁ⲕⲣⲓⲛⲉ	-4178
▁ⲙⲡⲏⲩⲉ	-4179
▁ⲛⲉⲟⲟⲩ	-4180
▁ⲛⲍⲱⲟⲛ	-4181
▁ⲛⲏⲥⲁⲩ	-4182
▁ⲛⲙⲧⲟⲛ	-4183
▁ⲛⲣⲁϣⲉ	-4184
▁ⲛⲥⲓⲟⲩ	-4185
▁ⲛⲥⲱⲉⲓ	-4186
▁ⲛⲧⲁⲓⲥ	-4187
▁ⲡⲁϩⲏⲧ	-4188
▁ⲥⲃⲧⲱⲧ	-4189
ⲕⲟⲓⲛⲱⲛ	-4190
ⲕⲟⲩⲛⲁⲙ	-4191
ⲗⲁⲙⲡⲁⲥ	-4192
ⲣⲏⲙⲓⲁⲥ	-4193
ϥⲉⲛⲧⲟⲗⲏ	-4194
ϥⲓⲣⲟⲟⲩϣ	-4195
▁ϣⲁⲣⲟⲟⲩ	-4196
▁ϩⲁⲣⲁⲧϥ	-4197
▁ϫⲉⲛⲛⲉⲕ	-4198
▁ⲁϥⲟⲩⲱⲛ	-4199
▁ⲁⲕϣⲱⲡⲉ	-4200
▁ⲁⲡⲁϩⲏⲧ	-4201
▁ⲁⲩϣⲁϫⲉ	-4202
▁ⲉϫⲛⲛⲉⲕ	-4203
▁ⲉⲧⲙⲏⲧⲉ	-4204
▁ⲙⲙⲁⲧⲟⲓ	-4205
▁ⲙⲛⲧⲙⲛⲧ	-4206
▁ⲛϫⲟⲉⲓⲧ	-4207
▁ⲛⲉⲛⲧⲁϥ	-4208
▁ⲛⲧⲉⲧⲛϯ	-4209
▁ⲛⲧⲡⲩⲗⲏ	-4210
